{
  "book_id": "64",
  "bookName": "文昌孝经",
  "bookIntro": "《文昌孝经》是道家从自身的自然宇宙观出发，指出人的自然生命承载体的可贵，父母生育子女受尽辛苦，养育子女耗尽心血，子女应该体恤孝敬父母，并以此道推己及人，由此不但保全自身天性，还可以获得上天赐福科举成功，乃至证果得道，是一部很具有道家特色的弘扬孝道的典籍。",
  "bookImg": "https://img.gushiwen.org/bookPic/wenchangxiaojing.jpg",
  "author_id": "15791",
  "quotation": [
    "None",
    "None"
  ],
  "domainUrl": "https://so.gushiwen.org",
  "bookUrn": "/guwen/book_64.aspx",
  "content": [
    {
      "upperChapter": "None",
      "innerContent": [
        {
          "innerChapter_id": "5262",
          "innerChapter": "开经启",
          "innerChapterUrn": "/guwen/bookv_5262.aspx",
          "chapterContent": [
            "浩浩紫宸天，郁郁宝华筵，文明光妙道，正觉位皇元，振嗣恩素重，救劫孝登先，大洞完本愿，应验子心坚。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        },
        {
          "innerChapter_id": "5263",
          "innerChapter": "育子章",
          "innerChapterUrn": "/guwen/bookv_5263.aspx",
          "chapterContent": [
            "真君曰：乾为大父，坤为大母，含宏覆载，胞与万有，群类咸遂，各得其所。赋形为物，禀理为人，超物最灵，脱离蠢劫，戴高履厚，俯仰自若，相安不觉，失其真性。父兮母兮，育我者宏，两大生成，一小天地，世人不悟，全不知孝，吾今阐明，以省大众。",
            "乾坤养物，劳而不劳；父母生子，不劳而劳，自字及妊，自幼迄壮，心力所注，无有休歇。十月未生，在母腹中，母呼亦呼，母吸亦吸，耽娠如山，筋疼血滞，寝处不舒。临盆性命，若不自保，父心关恻，母体担虞，纵令易诞，费尽劳苦。若或迟久，不行分娩，艰难震恐，死中幸生，几舍其母，始获其子。一月暗居，三年乳哺，啼即怀抱，犹恐不调，睡令安寝，戒勿动摇，含食以饲，帖衣以裹，谅其饥饱，适其寒暑，痘疹关煞，急遽惊悸，咿唔解语，匍匐学行，手不释提，心不释护。",
            "子既年长，恐其不寿，多方保持，幸而克佑，筹划有无，计其婚媾，厥龄多少，诸务未晓，一出一入，处处念之，绸缪咨嗟，谆谆诫命，亲心惆怅，子方燕乐，教之生计，教之成业。",
            "母诞维艰，父诲匪易。虽至英年，恤若孩提，食留子餐，胜如己餐；衣留子衣，胜如己衣。子若有疾，有可代者，己所甘受。子若远游，行旅风霜，梦寐通之；逾期不归，睛穿肠断。子有寸善，夸扬乐与；子有小过，回护遮盖，暗自伤心，恐其名败。子惟贤能，父母有赖；子若不肖，父母谁倚？子若妄为，父母身危，作事未事，俱切亲情。",
            "芽栽茁培，堂基构植，母勤子生，父作子述，其行其志，不厌其苦，怜子念子，何时放置，形或暂离，心恒无间。贵如帝王，神如天亶，显如公卿，贱如编户，愚如齐氓，皆如是心。混沌初分，亘古及今，普天匝地，绵绵恻怛，父母之心，无不如是。如乾覆物，如坤载物，和蔼流盈，充塞两间，莫大慈悲，无过亲心。",
            "即说偈曰：万般劳瘁有时休，育子辛勤无尽头，字怀耐苦终无厌，训诲循徐不惮求，一叶灵根非易植，穷年爱护几曾忧，子俱亲自身栽养，亲老心犹为子寿。",
            "又说偈曰：真诚一片结成慈，全无半点饰虚时，慈中栽养灵根大，生生不已自无涯。",
            "灵慈神咒：佛菩萨菩提心，大罗会上陀罗尼，一切救苦难，无过我亲心，圣主仁君，救济生灵，不忍一匹之不生，无如爱子心，靡所不至诚，推极仁惠者，孰能逾二人。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        },
        {
          "innerChapter_id": "5264",
          "innerChapter": "体亲章",
          "innerChapterUrn": "/guwen/bookv_5264.aspx",
          "chapterContent": [
            "真君曰：前章所言，不止育子，直将子心，亲曲体之。凡为人子，当以二亲，体我心者，还体亲心。体我此身，骨禀父生，肉禀母成，一肤一发，或有毁伤，亲心隐痛，子心何安？心为身主，太和蕴毓，父兮所化，母兮所育，一有不孝，失亲本来。孝先百行，根从心起，定省温清，时以敬将；每作一事，思以慰亲，每发一言，思以告亲；入承亲颜，亲欢我顺，亲愁我解；出必告亲，恐有恶行，以祸亲身，归必省亲，恐有恶声，以拂亲心。力行戒慝，随时加惕，口业不干，身业不作，恐有意业，欺亲欺身，恐有心业，累身累亲。我有手足，父母一体，异母兄弟，总属天伦，恐有参商，残亲支体；叔伯同根，宗族一家，恐有乖戾，伤亲骨肉；祖曾上人，恐失率事，悖亲孝思；子孙后裔，恐失字育，断亲嗣脉，恐失教训，败亲家规；子侄世系，恐失敦睦，贻亲庭@（）；我夫我妇，子媳之职，恐失和敬，致亲不安。我有姻娅，属亲至戚，恐失夙好，至亲不宁。上而有君，为亲所主，恐有不忠，致亲以逆；下而民物，与亲并育，恐有不恤，损亲之福；外而友朋，为亲之辅，恐有不信，绝亲友道；师为我法，即为亲箴，事恐失贤，以违亲训；匪人壬人，亲之所远，交恐不择，以累亲志。仰而天高，帝位乎上，日月星斗，亲所敬畏，恐有冒渎，妄干天怒，致重亲辜；俯而地厚，群生资始，亲所奉履，恐有亵侮，业积暴殄，致延亲祸；中而神祗，司我亲命，恐有过犯，致减亲纪。一举一动，总期归善，以成亲德。我亲有善，身顺其美，救人之难，即是亲救；济人之急，即是亲济；悯人之孤，即是亲悯；容人之过，即是亲容。种种不一，体亲至意。亲或有过，委曲进谏，俟其必改。以善规亲，犹承以养，养必兼善，方得为子。人各有亲，曷不怀思，父母在日，寿不过百，惟德之长，垂裕弥遐，是以至孝。亲在一日，得养一日，堂上皆承，膝下完聚，人生最乐，惜此光阴，诚不易得，玉食三殽，勺水一菽，各尽其欢。加餐则喜，减膳则惧，贫富丰啬，敬无二心。愿亲常安，恐体失和，疾病休戚，常系子心，一当有恙，能不滋虞，药必先尝，衣不解带，服劳侍寝，愈则徐调，食不轻进，相其所宜；尚或不痊，延医询卜，酒不沾唇，至心祷祝，殚厥念力，以求必痊。终天之日，饮食不甘，哭泣失音，衣衾棺椁，多方自尽，三年哀痛，晨昏设荐，佳茔厚穴，安置垄丘，礼送归祠，亲魂有托，庙享墓祭，四时以妥；去亲日远，追思常在，形容面目，若闻若见，动息语默，寻声觅迹，中心勿忘，抱慕如存。生死同情，幽明一理，孝道由基，大经斯彰。嗟尔人子，纵能如是，体之亲心，未及万一。",
            "偈曰：幼而得亲全，安乐不之晓，设无双亲在，饥寒难自保，遭此伶仃苦，方思亲在好。",
            "又说偈曰：嬉嬉怀抱中，惟知依二亲，何至长大后，渐失尔天真，我亲既生我，我全不能孝，云何我养儿，我又恤之深，反观觉愧悔，方知父母恩。",
            "又说偈曰：室家是亲戚，岂是离亲地，莫道风光好，遂把亲欢易，贫贱是前因，岂是父母遗，生不托亲体，我并无人身，莫怨生我苦，修来自有畀，富贵是亲培，岂是骄亲具，亲若不教我，何有富贵遇，报本正在此，赤胆安可替，最易忘亲处，万宜加省惕。",
            "真君曰：子在怀抱，啼笑嘻戏，俱关亲心，实惟真挚，为人子者，能如是否，试一念之，何能暂释。父母强健，能嬉能笑，能饮能食，子所幸见；父母渐衰，嬉笑饮食，未必如常，子心所惕，责我不楚，怜亲力弱，嗔我声微，怜亲气怯，愈加安养，勿致暂劳；父母逝世，苦无嬉笑，及我颜色，苦无怒詈，及我身受。纵有厚禄，亲不能食，纵有锦帛，亲不能被。生不尽欢，追思何及，逝者念子，存者念亲，祭享悠远，隔不相见，思一慰之，悲哀天地，言念斯苦，实难为子。",
            "乃说偈曰：亲昔养儿日，岂比强壮年，我方学语处，亲疑我啼也，我方跬步时，亲疑我蹶也，我方咿唔处，亲疑我疾也，我方思食处，亲知我饥也，我方思衣处，亲知我寒也。安得本斯志，体恤在亲先。亲今且垂暮，亦岂强壮比，欲将饲我者，奉亲膳食时，欲将褓我者，侍亲寝息时，欲将顾我者，扶亲衰老时，欲将育我者，事亲终天时。何者我曾尽，全然不之觉，生我何为者，能不中自作。",
            "孝子明心咒：以此未及万一心，时时处处体亲心，当思爱养恩情大，每想怀耽乳哺深，日在生成俯仰中，覆载风光父母仁，何殊群物向春晖，切切终身抱至诚。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        },
        {
          "innerChapter_id": "5265",
          "innerChapter": "辨孝章",
          "innerChapterUrn": "/guwen/bookv_5265.aspx",
          "chapterContent": [
            "真君曰：吾今阐教，以示大众，亲存不养，亲殁不葬，亲祚不延，无故溺女，无故杀儿，父母客亡，骸骨不收，为大不孝。养亲口体，未足为孝，养亲心志，方为至孝；生不能养，殁虽尽孝，未足为孝，生既能养，殁亦尽孝，方为至孝。生我之母，我固当孝，后母庶母，我亦当孝。母或过黜，母或载嫁，生我劳苦，亦不可负。生而孤苦，恩育父母，且不可忘，何况生我。同母兄弟，我固当爱，前母兄弟，我亦当爱；同气姐妹，我固当和，连枝妯娌，我亦当和。我生之子，我固当恃，前室遗子，我亦当恃。众善家修，无不孝推，如是尽孝，始克为孝，始知百行，惟孝为源。",
            "我孝父母，不敬叔伯，不敬祖曾，于孝有亏；我孝父母，不和姻娅，不睦乡党，于孝有亏；我孝父母，不忠君上，不信师友，于孝有亏；我孝父母，不爱人民，不恤物命，于孝有亏；我孝父母，不敬天地，不敬三光，不敬神只，于孝有亏；我孝父母，不敬圣贤，不远邪佞，于孝有亏；我孝父母，财色妄贪，不顾性命，知过不改，见善不为，于孝有亏；淫毒妇女，破人名节，于孝有亏；力全名节，于孝更大。奉行诸善，不孝吾亲，终为小善；奉行诸善，能孝我亲，是为至善。孝之为道，本乎自然，无俟勉强，不学而能，随行而达，读书明理，因心率爱，因心率敬，于孝自全。愚氓愚俗，不雕不琢，无乖无戾，孝理自在，苟具灵根，知爱率爱，知敬率敬，于孝可推。孝庭子容，孝妇壶仪，孝男端方，孝女静贞；孝男温恭，孝女柔顺；孝子诚恳，孝妇明洁，孝子开先，孝孙录后；孝治一身，一身斯立；孝治一家，一家斯顺；孝治一国，一国斯仁；孝治天下，天下斯升；孝事天地，天地斯成。通于上下，无分贵贱。",
            "偈曰：世上伤恩总为财，诚比诸多尤为急。相通相让兄和弟，父母心欢家道吉。财生民命如哺儿，禄奉君享如养亲。本之慈孝为源流，国阜人安景物熙。",
            "又说偈曰：子赖亲安享，不思尽孝易。若或罹困苦，方知尽孝难。难易虽不同，承顺是一般。",
            "又说偈曰：今为辨孝者，辨自夫妇始。孝子赖贤助，相厥内以始；后惟尽其孝，君得成其绪；妇惟尽其孝，夫得成其家，同气因之协，安亲无他意。自古贤淑妻，动即为夫规，上克承姑顺，下克抚媳慈，从来嫉悍妇，动即为所惑，承姑必不顺，抚媳必不顺，惟尽为妻道，方可为人媳，惟尽为媳职，方可为人姑，身有为媳时，亦有为姑日，人用身为法，后人无不格。嫔妃与媵妾，致孝以安命，妇德成夫行，化从阃中式，所系重且大，淑训安可越。",
            "又说偈曰：辨之以其心，毋使有不安；辨之以其行，毋使有或偏；辨之以其时，毋使有或迁；辨之以其伦，毋使有或闻。大小各自尽，亲外罔所愆，诚伪在微茫，省惕当所先。",
            "又说偈曰：亲怀为己怀，至性实绵绵，即是佛菩萨，即是大罗仙。",
            "纯孝阐微咒：万般切己应为事，俱从一孝参观到，胸中认得真分晓，孝上行来总是道。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        },
        {
          "innerChapter_id": "5266",
          "innerChapter": "守身章",
          "innerChapterUrn": "/guwen/bookv_5266.aspx",
          "chapterContent": [
            "真君曰：所谓孝子，欲体亲心，当先立身。立身之基，贵审其守。无身之始，身于何始？有身之后，身于何育？有挟俱来，不可或昧。当思在我，设处亲身，爱子之身，胜于己身，苦苦乳哺，望其萌芽，冀其成材，寸节肢体，日渐栽培，何一非亲。身自劳苦，得有此身，亲爱我身，如是之切，保此亲身，岂不重大，守此亲身，尤当倍笃。尊规合矩，如前所为，矜骄不形，淫佚不生，嗜欲必节。父母之前，声不高厉，气不麤暴，神色温静，举止持祥，习久自然，身有光明，九灵三精，保其吉庆，三尸诸厌，亦化为善，凡有希求，悉称其愿，兢兢终身，保此亲体，无亏而归，是谓守身。苟失其守，块然躯壳，有负父母，生而犹死，抑知人生。体相完备，即有其神，每日在身，各有处所，一身运动，皆神所周。神在脏腑，欲不可纵；神在四肢，刑不可受，纵欲犯刑，非伤即死。凡有身者，所当守护，守真为上，守心次之，守形为下。愚夫匹妇，无所作为，亦足保身，何尔聪明，奸为妄作，昧性忘身，沉溺欲海，全不省悟。大罗天神，观见斯若，发大慈悲，降生圣人，以时救度。惟兹圣人，躬先率孝，加检必谨，加恤必至，不忍斯人，堕厥亲身，一切栽持，遂其所守，种种孝顺，当身体物，体在一身，化在众生，畀兹凡有，同归于道，身居不动，肆应常普，如是守身，是为大孝。",
            "即说偈曰：亲视子身重，常轻己身轻，人何仅负己，损身背吾亲，莫将至性躯，看作血肉形，今生受用者，夙世具灵根。",
            "又说偈曰：一切本来相，受之自父母，谓身即亲身，人犹不之悟，谓亲即身是，重大不可误，完厥惺惺体，尽我所当务，无量大道身，圆满随处是。",
            "又说偈曰：同此亲禀受，一般形体具，善哉孝子身，超出浮尘世，以兹不磨守，保炼中和气，真培金液形，元养玉符体，广大不可限，生初岂有异。",
            "孝子金身咒：惟恐此光明孝子身，果是金刚不坏身，化成即在当身内，现出千千万亿身。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        },
        {
          "innerChapter_id": "5267",
          "innerChapter": "教孝章",
          "innerChapterUrn": "/guwen/bookv_5267.aspx",
          "chapterContent": [
            "真君曰：孝自性具，教为后起，世多不孝，皆因习移。意既罔觉，智又误用，圣人在上，惟教为急，教之之责，重在师傅，尤当重择。贤良之师，化恶为善，不贤之师，变善为恶。师而不教，过且有归，教之不善，其罪尤大。不贤之师，导之匪僻，引之邪佞，养成不肖，流为凶顽，越礼犯纪，妄作无忌，虽欲救之，急难格化，如是为教，罪实非轻。药石之师，惟贤是与，行己端庄，导人忠信，教不他设，孝无畸行，因其本然，还所固有，朝敦夕诲，幼育长循，惟兹孝弟，化行是先，虽至愚氓，无不晓习。如是为教，功实不少，为功为罪，职岂易任，惟名尊严，其实如何？孝弟是宗，能孚孝者，弟亦本诸。助君为理，转移风俗，全在师儒。教不可误，师不可违，自重在师，率教在弟。孝原自具，有觉斯兴。",
            "偈曰：孝弟虽天性，良师当时省，一或千不孝，何能全弟行，罪愆有攸归，师实难卸任，能作如是观，训之方有定。",
            "又说偈曰：教虽赖良师，人亦当自谨，无自干不孝，徒然费师训。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        },
        {
          "innerChapter_id": "5268",
          "innerChapter": "孝感章",
          "innerChapterUrn": "/guwen/bookv_5268.aspx",
          "chapterContent": [
            "帝君曰：吾证道果，奉吾二亲，升不骄境，天上聚首，室家承顺，玉真庆宫，逍遥自在。吾今行化，阐告大众，不孝之子，百行莫赎；至孝之家，万劫可消。不孝之子，天地不容，雷霆怒殁，摩煞祸侵；孝子之门，鬼神护之，福禄畀之。惟孝格天，惟孝配地，惟孝感人，三才化成；惟神敬孝，惟天爱孝，惟地成孝。水难出之，火难出之，刀兵刑戮，疫疠凶灾，毒药毒虫，冤家谋害，一切厄中，处处佑之。孝之所至，地狱沉苦，重重救拔，元祖宗亲，皆得解脱，四生六道，饿鬼穷魂，皆得超升，父母沉疴，即时痊愈。三十六天，济度快乐；七十二地，灵爽逍遥。是以斗中，有孝弟王，下有孝子，光曜乾坤，精贯两仪，气协四维，和遍九垓，星斗万象，莫不咸熙。神行河岳，海波不扬；遐荒是奠，遐尔均孚，孝之为道，功德普遍。",
            "偈曰：迹显心亦显，感应固神妙，若有心不孝，盗名以为孝，假以欺世人，中实难自道，迹或似不孝，身心实尽孝，世人竞黜之，心惟天可告，独此两等人，感不漏纤毫，天鉴不可期，祸福时昭报。",
            "真君曰：凛哉凛哉，今劝世人，遵吾修行，感应之机，速于众善。背吾所言，天条不赦，万劫受罪。夫人之生，养亲有缺，且难为子，何况世人，毁骂父母，腹诽父母，亲且毁骂，殴叔詈伯，弑君凌师，无所不为。子在怀抱，气不忍吹，及其长也，爱之者真，训之者严。以爱子心，用之挞楚。挞即是爱，嗔亦是爱，即有盛怒，子惟柔顺，欲再杖时，手不能下。何尔世人，拒亲责己，如抗大敌，天怒地变，岂容大逆。子有病厄，亲处不安；何于亲疾，绝不关心。子有劳苦，亲关痛痒；何况我体，犯法极刑。子苟不育，泪不曾干，冀其重生，伤人七情。何尔世人，父母终天，未及三年，思慕中衰，飨祭失时，亲骨不葬，且干不孝。何尔世人，贫发亲冢，卖穴暴露，嗟尔父母，念念及子；何尔世人，凡事用心，独于父母，有口无心，不肯实为。人之一身，诸般痛楚，何处可受，何尔化外，火焚亲尸，全无隐恻，美名不葬，于心最忍。夫人之死，口不能言，肢体难动，心实不死，犹知痛苦，过七七日，心之形死，其形虽死，此心不灵，千年不死，火焚而炽，碎首裂骨，烧筋炙节，立时牵缩，心惊肉跳，若痛苦状，俄顷之间，化为灰烬。于人且惨，何况我亲。仰知冥狱，首重子逆，开罪本慈，人自罪犯，多致不孝，自罹冥法。人尽能孝，多致善行，地狱自空。一节之孝，冥必登记，在在超生，诵是经者，各宜省悟。苟无父母，乌有此身，报恩靡尽，衔慈莫极，人果孝亲，惟以心求，生集百福，死到仙班，万事如意，子孙荣昌，世系绵延，锡自斗王，是经在处，可镇经藏，可概万行，厌诸魔恶，成大罗仙，长保亨衢，何乐不从。",
            "孝感神应咒：禔啝禔啝，人子心曲，仰事俯育，一家气和，飞鸾广度，乐恺先歌，如意宝光，普照长怤。禔啝禔啝，尽孝靡他，解尽亲厄，消尽亲过，罪灭福生，孝思不磨，超脱九幽，永离网罗，欲报亲慈，惟心常慕。禔啝禔啝，至孝诚孚亲生，福禄寿增多，归去逍遥升天都，孝思不磨乐，佗娑唵娑诃。但愿人子心，常如在母腹，一呼一吸中，吮血茹膏液，一血一脉间，俱属在父怙，情虽性发，依为命府，阴阳日月从此龢，乾坤翕辟从此龢，五声六律五行龢，五伦妙道从此龢，太虚有尽处，孝愿无嗟磨。佗娑佗娑娑佗娑佗唵唎婆啝。",
            "孝子文印偈曰：至文本无文，韫之孝道中，发现自成章，司之岂容泄。天聋与地哑，非聋亦非哑。特将天地秘，不使尽人解，朱衣与魁光，变幻文人心，遇彼纯孝子，塞其聪明路；遇彼纯孝子，开其智慧途。凡才作仙品，仙品作凡才。文虽有高下，黜陟岂人操，或因前生报，或因今生报，今生或后报，必当为孝显，文章作证明，阐扬在大道。",
            "孝子桂苑天香心印偈曰：我有蟾宫桂，仙品真足贵，禀蕴斗星灵，包含月华精，元和钟妙蕊，枝根挺天衢，苍龙覆七曲，光辉连玉宇，栽得大灵根，吐兹百宝芬，一萼目天逗，大地万花稠，流化在人间，所到无不周，纷纷世上胄，植香岂不茂。易茂亦易落，暂而不能久，无如天上桂，一萼胜千数，愈散觉愈远，愈远觉愈悠，香随九天翔，浩荡风清飚，声怀万会秋，真妙永无量，名之为金粟，载之在奎斗，珍贮庆宫中，高占壁楼头。不是擎元叟，莫得主其有；若非植善手，莫得攀兹秀。勿与轻薄子，必以孝为首，莫下害良笔，莫使亵字手。孝子之所为，我当赍赐厚，千祥凝聚处，早把天香授。果是诚孝子，不求而自授。不孝不弟人，求攀终莫有，变孝妄行道，有必夺其有，悔逆猛从孝，无仍赐其有。圣人孝天地，大位帝眷佑，须知世所贵，必从天上酬，祈游桂苑者，宜认此来由，中间莫错路，自有非常遘。亿色花香里，重重宝光覆，洞明万户玲，天天叠文秀，凝成篆籀章，结合五霞构，秘策列缤纷，仙韵不停流，悉在光中过，遍照大神州，盘旋观不尽，群仙晤且逅，花随步履扬，馥自冠裳透，略嗅云霄桂，洗尽尘俗垢，千孔与百窍，感香俱灵牖，心腑也充满，福缘无不偶，入圊独推元，垂芳能不朽，宝哉勿轻锡，慎重待孝友。",
            "吾奉九天元皇帝律令，乃说赞曰：纯孝本性生，无不备于人，体之皆具足，践履无难循，以此瞻依志，无忝鞠育心，在地自为纪，在天即为经，生民安饮食，君子表言行，父母天亲乐，无奇本率真。人人若共道，家国贺太平，放之充海宇，广之塞乾坤，孝行满天下，尘寰即玉京。",
            "说赞未毕，声周三界，惠日蔼风，一时拥护。尔时有朱衣真君，恭敬稽首，深会妙旨，演为慈孝钧天大罗妙乐，以广圣化，爰命金童玉女，著五色霞衣，按歌起舞，奏曰：",
            "教孝有传经，奏恺成声，母慈昱昱，父爱甄甄，子色循循；妻婉婉，夫誾誾，兄秩秩，弟恂恂，姑仁媳敬承；父携子，祖携孙，恩勤室蔼蔼，家溱溱，俱是父母一般心。乐衎衎，何地不生，至性中笃，实天情，欢腾普天下，亿兆声蒸。气洽谈门屏，俱如家人，父母一般心。有身有亲，始信有君。有臣有民，师弟良朋，咸归于贞，邦家总孝成。愿人生过去父母，早升紫庭，现在父母，祺禄享遐龄，化遍乾坤中和，瑞凝九光雯百，和音漠漠，天钧瀜瀜，六宇听雝鸣，并坐长春，并坐鸾笙，直上瑶京达帝闻。",
            "尔时乐舞三寻，天龙凤族，声和翔集，众籁腾空，香花围绕，其君喜悦，手举如意，更示大众，我力演教，宣扬妙道，慈孝感洽，化应曛徴，遂如是观，众等宝之，传写广劝。劝一人孝，准五百功，劝十人孝，准五千功。自身克孝，当准万功，事后母孝，准万万功，亲亡事祖，如孝父母，准万万功，善哉善哉。谛听吾言。于是朱衣魁星，天聋地哑及诸仙众，欢喜踊跃，命诸掌籍，载之玉册，信受奉行。",
            "又赞：元皇孝道，万古心传，通天彻地妙行圆；仙佛亦同然。化度无边，中和位育全。南斗文昌元皇大道真君。"
          ],
          "authorName": "佚名",
          "author_id": 15791
        }
      ]
    }
  ]
}