{"book_id": "80", "bookName": "睡虎地秦墓竹简", "bookIntro": "睡虎地秦墓竹简，又称睡虎地秦简、云梦秦简，是指1975年12月在湖北省云梦县睡虎地秦墓中出土的大量竹简，这些竹简长23.1～27.8厘米，宽0.5～0.8厘米，内文为墨书秦篆，写于战国晚期及秦始皇时期，反映了篆书向隶书转变阶段的情况，其内容主要是秦朝时的法律制度、行政文书、医学著作以及关于吉凶时日的占书，为研究中国书法、秦帝国的政治、法律、经济、文化、医学、等方面的发展历史提供了翔实的资料，具有十分重要的学术价值。", "bookImg": "https://img.gushiwen.org/bookPic/shuihudiqinmuzhujian.jpg", "author_id": "15791", "quotation": ["None", "None"], "domainUrl": "https://so.gushiwen.org", "bookUrn": "/guwen/book_80.aspx", "content": [{"upperChapter": "秦律十八种", "innerContent": [{"innerChapter_id": "6553", "innerChapter": "秦律十八种_田律", "innerChapterUrn": "/guwen/bookv_6553.aspx", "chapterContent": ["雨為〈澍〉，及誘（秀）粟，輒以書言〈澍〉稼、誘（秀）粟及豤（墾）田毋（無）稼者頃數。稼已生後而雨，亦輒言雨少多，所利頃數。早〈旱〉及暴風雨、水潦、（螽）、它物傷稼者，亦輒言其頃數。近縣令輕足行其書，遠縣令郵行之，盡八月□□之。", "春二月，毋敢伐材木山林及雍（壅）隄水。不夏月，毋敢夜草為灰，取生荔、麛（卵）鷇，毋□□□□□□毒魚鱉，置罔（網），到七月而縱之。唯不幸死而伐綰（棺）享（槨）者，是不用時。邑之（近）皂及它禁苑者，麛時毋敢將犬以之田。百姓犬入禁苑中而不追獸及捕獸者，勿敢殺；其追獸及捕獸者，殺之。河（呵）禁所殺犬，皆完入公；其它禁苑殺者，食其肉而入皮。", "入頃芻，以其受田之數，無豤（墾）不豤（墾），頃入芻三石、二石。芻自黃及束以上皆受之。入芻，相輸度，可（也）。", "禾、芻徹（撤）木、薦，輒上石數縣廷。勿用，復以薦蓋。", "乘馬服牛稟，過二月弗稟、弗致者，皆止，勿稟、致。稟大田而毋（無）恒籍者，以其致到日稟之，勿深致。", "百姓居田舍者毋敢（酤）酉（酒），田嗇夫、部佐謹禁御之，有不從令者有罪。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6554", "innerChapter": "秦律十八种_廄苑律", "innerChapterUrn": "/guwen/bookv_6554.aspx", "chapterContent": ["以四月、七月、十月、正月膚田牛。卒歲，以正月大課之，最，賜田嗇夫壺酉（酒）束脯，為旱〈皂〉者除一更，賜牛長日三旬；殿者，誶田嗇夫，罰冗皂者二月。其以牛田，牛絜，治（笞）主者寸十。有（又）里課之，最者，賜田典日旬殿，治（笞）卅。廄苑律。", "（假）鐵器，銷敝不勝而毀者，為用書，受勿責。", "將牧公馬牛，馬牛死者，亟謁死所縣，縣亟診而入之，其入之其弗亟而令敗者，令以其未敗直（值）賞（償）之。其小隸臣疾死者，告其□□之；其非疾死者，以其診書告官論之。其大廄、中廄、宮廄馬牛（也），以其筋、革、角及其賈（價）錢效，其人詣其官。其乘服公馬牛亡馬者而死縣，縣診而雜買（賣）其肉，即入其筋、革、角，及（索）入其賈（價）錢。錢少律者，令其人備之而告官，官告馬牛縣出之。今課縣、都官公服牛各一課，卒歲，十牛以上而三分一死；不盈十牛以下，及受服牛者卒歲死牛三以上，吏主者、徒食牛者及令、丞皆有罪。內史課縣，大（太）倉課都官及受服者。□□。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6555", "innerChapter": "秦律十八种_仓律", "innerChapterUrn": "/guwen/bookv_6555.aspx", "chapterContent": ["入禾倉，萬石一積而比黎之為戶。縣嗇夫若丞及倉、鄉相雜以印之，而遺倉嗇夫及離邑倉佐主稟者各一戶以氣（餼），自封印，皆輒出，餘之索而更為發戶。嗇夫免，效者發，見雜封者，以隄（題）效之，而復雜封之，勿度縣，唯倉自封印者是度縣。出禾，非入者是出之，令度之，度之當堤（題），令出之。其不備，出者負之；其贏者，入之。雜出禾者勿更。入禾未盈萬石而欲增積焉，其前入者是增積，可（也）；其它人是增積，積者必先度故積，當堤（題），乃入焉。後節（即）不備，後入者獨負之；而書入禾增積者之名事邑里於廥籍。萬石之積及未盈萬石而被（柀）出者，毋敢增積。櫟陽二萬石一積，咸陽十萬一積，其出入禾、增積如律令。長吏相雜以入禾倉及發，見之粟積，義積之，勿令敗。", "入禾稼、芻，輒為廥籍，上內史。芻各萬石一積，咸陽二萬一積，其出入、增積及效如禾。", "禾、芻積（索）出日，上贏不備縣廷。出之未（索）而已備者，言縣廷，廷令長吏雜封其廥，與出之，輒上數廷；其少，欲一縣之，可（也）。廥才（在）都邑，當□□□□□□□□者與雜出之。", "□□□□□不備，令其故吏與新吏雜先（索）出之。其故吏弗欲，勿強。其毋（無）故吏者，令有秩之吏、令史主，與倉□雜出之，（索）而論不備。雜者勿更；更之而不備，令令、丞與賞（償）不備。", "程禾、黍□□□□以書言年，別其數，以稟人。", "計禾，別黃、白、青。（秫）勿以稟人。", "稻後禾孰（熟），計稻後年。已穫上數，別粲、（糯）（）稻。別粲、（糯）之襄（釀），歲異積之，勿增積，以給客，到十月牒書數，上內史。", "縣上食者籍及它費大（太）倉，與計偕。都官以計時讎食者籍。", "種：稻、麻畝用二斗大半斗，禾、麥畝一斗，黍、荅畝大半斗，叔（菽）畝半斗。利田疇，其有不盡此數者，可（也）。其有本者，稱議種之。", "縣遺麥以為種用者，殽禾以臧（藏）之。", "粟一石六斗大半斗，舂之為（糲）米一石；（糲）米一石為鑿（）米九斗；九斗為毀（毇）米八斗。稻禾一石。有米委賜，稟禾稼公，盡九月，其人弗取之，勿鼠（予）。", "為粟廿斗，舂為米十斗；十斗粲，毀（毇）米六斗大半斗。麥十斗，為三斗。叔（菽）、荅、麻十五斗為一石。？稟毀（毇）粺者，以十斗為石。", "宦者、都官吏、都官人有事上為將，令縣貣（貸）之，輒移其稟縣，稟縣以其稟。已稟者，移居縣責之。", "有事軍及下縣者，齎食，毋以傳貣（貸）縣。", "月食者已致稟而公使有傳食，及告歸盡月不來者，止其後朔食，而以其來日致其食；有秩吏不止。", "駕傳馬，一食禾，其顧來有（又）一食禾，皆八馬共。其數駕，毋過日一食。駕縣馬勞，有（又）益壺〈壹〉禾之。", "妾未使而衣食公，百姓有欲（假）者，（假）之，令就衣食焉，吏輒柀事之。", "隸臣妾其從事公，隸臣月禾二石，隸妾一石半；其不從事，勿稟。小城旦、隸臣作者，月禾一石半石；未能作者，月禾一石。小妾、舂作者，月禾一石二斗半斗；未能作者，月禾一石。嬰兒之毋（無）母者各半石；雖有母而與其母冗居公者，亦稟之，禾月半石。隸臣田者，以二月月稟二石半石，到九月盡而止其半石。舂，月一石半石。隸臣、城旦高不盈六尺五寸，隸妾、舂高不盈六尺二寸，皆為小；高五尺二寸，皆作之。", "小隸臣妾以八月傅為大隸臣妾，以十月益食。", "更隸妾節（即）有急事，總冗，以律稟食；不急勿總。", "城旦之垣及它事而勞與垣等者，旦半夕參；其守署及為它事者，參食之。其病者，稱議食之，令吏主。城旦舂、舂司寇、白粲操土攻（功），參食之；不操土攻（功），以律食之。", "日食城旦，盡月而以其餘益為後九月稟所。城旦為安事而益其食，以犯令律論吏主者。舂城旦月不盈之稟。", "免隸臣妾、隸臣妾垣及為它事與垣等者，食男子旦半夕參，女子參。", "食囚，日少半斗。", "隸臣欲以人丁粼者二人贖，許之。其老當免老、小高五尺以下及隸妾欲以丁粼者一人贖，許之。贖者皆以男子，以其贖為隸臣。女子操紅及服者，不得贖。邊縣者，復數其縣。", "畜離倉。用犬者，畜犬期足。、之息子不用者，買（賣）之，別計其錢。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6556", "innerChapter": "秦律十八种_金布律", "innerChapterUrn": "/guwen/bookv_6556.aspx", "chapterContent": ["官府受錢者，千錢一畚，以丞、令印印。不盈千者，亦封印之。錢善不善，雜實之。出錢，獻封丞、令，乃發用之。百姓市用錢，美惡雜之，勿敢異。", "布袤八尺，福（幅）廣二尺五寸。布惡，其廣袤不如式者，不行。", "錢十一當一布。其出入錢以當金、布，以律。", "賈市居列者及官府之吏，毋敢擇行錢、布；擇行錢、布者，列伍長弗告，吏循之不謹，皆有罪。", "有買（賣）及買（也），各嬰其賈（價）；小物不能各一錢者，勿嬰。", "官相輸者，以書告其出計之年，受者以入計之。八月、九月中其有輸，計其輸所遠近，不能逮其輸所之計，□□□□□□□移計其後年，計毋相繆。工獻輸官者，皆深以其年計之。", "都官有秩吏及離官嗇夫，養各一人，其佐、史與共養；十人，車牛一兩（輛），見牛者一人。都官之佐、史冗者，十人，養一人；十五人，車牛一兩（輛），見牛者一人；不盈十人者，各與其官長共養、車牛，都官佐、史不盈十五人者，七人以上鼠（予）車牛、僕，不盈七人者，三人以上鼠（予）養一人；小官毋（無）嗇夫者，以此鼠（予）僕、車牛。豤生者，食其母日粟一斗，旬五日而止之，別以（假）之。", "有責（債）於公及貲、贖者居它縣，輒移居縣責之。公有責（債）百姓未賞（償），亦移其縣，縣賞（償）。", "百姓（假）公器及有責（債）未賞（償），其日（）以收責之，而弗收責，其人死亡；及隸臣妾有亡公器、畜生者，以其日月其衣食，毋過三分取一，其所亡眾，計之，終歲衣食不（）以稍賞（償），令居之，其弗令居之，其人死亡，令其官嗇夫及吏主者代賞（償）之。", "縣、都官坐效、計以負賞（償）者，已論，嗇夫即以其直（值）錢分負其官長及冗吏，而人與參辨券，以效少內，少內以收責之。其入贏者，亦官與辨券，入之。其責（債）毋敢隃（逾）歲，隃（逾）歲而弗入及不如令者，皆以律論之。", "官嗇夫免，復為嗇夫，而坐其故官以貲賞（償）及有它責（債），貧窶毋（無）以賞（償）者，稍其秩、月食以賞（償）之，弗得居；其免（也），令以律居之。官嗇夫免，效其官而有不備者，令與其稗官分，如其事。吏坐官以負賞（償），未而死，及有罪以收，抉出其分。其已分而死，及恒作官府以負責（債），牧將公畜生而殺、亡之，未賞（償）及居之未備而死，皆出之，毋責妻、同居。", "縣、都官以七月糞公器不可繕者，有久識者靡之。其金及鐵器入以為銅。都官輸大內，內受買（賣）之，盡七月而觱（畢）。都官遠大內者輸縣，縣受買（賣）之。糞其有物不可以須時，求先買（賣），以書時謁其狀內史。凡糞其不可買（賣）而可以為薪及蓋〈蘙〉者，用之；毋（無）用，乃燔之。", "傳車、大車輪，葆繕參邪，可（也）。韋革、紅器相補繕。取不可葆繕者，乃糞之。", "受（授）衣者，夏衣以四月盡六月稟之，冬衣以九月盡十一月稟之，過時者勿稟。後計冬衣來年。囚有寒者為褐衣。為布一，用枲三斤。為褐以稟衣；大褐一，用枲十八斤，直（值）六十錢；中褐一，用枲十四斤，直（值）六錢；小褐一，用枲十一斤，直（值）卅六錢。已稟衣，有餘褐十以上，輸大內，與計偕。都官有用□□□□其官，隸臣妾、舂城旦毋用。在咸陽者致其衣大內，在它縣者致衣從事之縣。縣、大內皆聽其官致，以律稟衣。", "稟衣者，隸臣、府隸之毋（無）妻者及城旦，冬人百一十錢，夏五十五錢；其小者冬七十七錢，夏四錢。舂冬人五十五錢，夏四錢；其小者冬四錢，夏卅三錢。隸臣妾之老及小不能自衣者，如舂衣。亡、不仁其主及官者，衣如隸臣妾。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6557", "innerChapter": "秦律十八种_关市律", "innerChapterUrn": "/guwen/bookv_6557.aspx", "chapterContent": ["為作務及官府市，受錢必輒入其錢缿中，令市者見其入，不從令者貲一甲。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6558", "innerChapter": "秦律十八种_工律", "innerChapterUrn": "/guwen/bookv_6558.aspx", "chapterContent": ["為器同物者，其小大、短長、廣夾（狹）必等。。", "為計，不同程者毋同其出。。", "縣及工室聽官為正衡石贏〈羸〉（纍）、斗用（桶）、升，毋過歲壺〈壹〉。有工者勿為正。（假）試即正。。", "邦中之（徭）及公事官（館）舍，其（假）公，（假）而有死亡者，亦令其徒、舍人任其（假），如從興戍然。", "公甲兵各以其官名刻久之，其不可刻久者，以丹若書之。其（假）百姓甲兵，必書其久，受之以久。入（假）而而毋（無）久及非其官之久也，皆沒入公，以齎律責之。", "公器官□久，久之。不可久者，以久之。其或（假）公器，歸之，久必乃受之。敝而糞者，靡其久。官輒告（假）器者曰：器敝久恐靡者，遝其未靡，謁更其久。其久靡不可智（知）者、令齎賞（償）。（假）器者，其事已及免，官輒收其（假），弗亟收者有罪。？其（假）者死亡、有罪毋（無）責也，吏代賞（償）。毋擅（假）公器，者（諸）擅（假）公器者有罪，毀傷公器及□者令賞（償）。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6559", "innerChapter": "秦律十八种_均工", "innerChapterUrn": "/guwen/bookv_6559.aspx", "chapterContent": ["新工初工事，一歲半紅（功），其後歲賦紅（功）與故等。工師善教之，故工一歲而成，新工二歲而成。能先期成學者謁上，上且有以賞之。盈期不成學者，籍書而上內史。", "隸臣有巧可以為工者，勿以為人僕、養。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6560", "innerChapter": "秦律十八种_工人程", "innerChapterUrn": "/guwen/bookv_6560.aspx", "chapterContent": ["隸臣、下吏、城旦與工從事者冬作，為矢程，賦之三日而當夏二日。", "冗隸妾二人當工一人，更隸妾四人當工一人，小隸臣妾可使者五人當工一人。", "隸妾及女子用箴（針）為緡它物，女子一人當男子一人。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6561", "innerChapter": "秦律十八种_徭律", "innerChapterUrn": "/guwen/bookv_6561.aspx", "chapterContent": ["御中發徵，乏弗行，貲二甲。失期三日到五日，誶；六日到旬，貲一盾；過旬，貲一甲。其得（也），及詣。水雨，除興。興徒以為邑中之紅（功）者，令（嫴）堵卒歲。未卒堵壞，司空將紅（功）及君子主堵者有罪，令其徒復垣之，勿計為（徭）。縣葆禁苑、公馬牛苑，興徒以斬（塹）垣離（籬）散及補繕之，輒以效苑吏，苑吏循之。未卒歲或壞（），令縣復興徒為之，而勿計為（徭）。卒歲而或（）壞，過三堵以上，縣葆者補繕之；三堵以下，及雖未盈卒歲而或（）道出入，令苑輒自補繕之。縣所葆禁苑之傅山、遠山，其土惡不能雨，夏有壞者，勿稍補繕，至秋毋（無）雨時而以（徭）為之。其近田恐獸及馬牛出食稼者，縣嗇夫材興有田其旁者，無貴賤，以田少多出人，以垣繕之，不得為（徭）。縣毋敢擅壞更公舍官府及廷，其有欲壞更（也），必之。欲以城旦舂益為公舍官府及補繕之，為之，勿。縣為恒事及有為（也），吏程攻（功），贏員及員自二日以上，為不察。上之所興，其程攻（功）而不當者，如縣然。度攻（功）必令司空與匠度之，毋獨令匠。其不審，以律論度者，而以其實為（徭）徒計。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6562", "innerChapter": "秦律十八种_司空", "innerChapterUrn": "/guwen/bookv_6562.aspx", "chapterContent": ["縣、都官用貞（楨）、栽為傰（棚）牏，及載縣（懸）鐘虞〈虡〉用（膈），皆不勝任而折；及大車轅不勝任，折（軸）上，皆為用而出之。", "官府（假）公車牛者□□□（假）人所。或私用公車牛，及（假）人食牛不善，牛訾（胔）；不攻閒車，車空失，大車（軸）（盭）；及不芥（介）車，車蕃（藩）蓋強折列（裂），其主車牛者及吏、官長皆有罪。。", "官長及吏以公車牛稟其月食及公牛乘馬之稟，可（也）。官有金錢者自為買脂、膠，毋（無）金錢者乃月為言脂、膠，期（）。為鐵攻（工），以攻公大車。", "一脂、攻閒大車一輛（兩），用膠一兩、脂二錘。攻閒其扁解，以數分膠以之。為車不勞稱議脂之。", "令縣及都官取柳及木楘（柔）可用書者，方之以書；毋（無）方者乃用版。其縣山之多者，以纏書；毋（無）者以蒲、藺以枲萷（）之。各以其〈穫〉時多積之。", "有罪以貲贖及有責（債）於公，以其令日問之，其弗能入及賞（償），以令日居之，日居八錢；公食者，日居六錢。居官府公食者，男子參，女子駟（四）。公士以下居贖刑罪、死罪者，居於城旦舂，毋赤其衣，勿枸櫝欙杕。鬼薪白粲，下吏毋耐者，人奴妾居贖貲責（債）於城旦，皆赤其衣，枸櫝欙杕，將司之；其或亡之，有罪。葆子以上居贖刑以上到贖死，居於官府，皆勿將司。所弗問而久（繫）之，大嗇夫、丞及官嗇夫有罪。居貲贖責（債）欲代者，耆弱相當，許之。作務及賈而負責（債）者，不得代。一室二人以上居貲贖責（債）而莫見其室者，出其一人，令相為兼居之。居貲贖責（債）者，或欲籍（藉）人與并居之，許之，毋除（徭）戍。？凡不能自衣者，公衣之，令居其衣如律然。其日未備而柀入錢者，許之。以日當刑而不能自衣食者，亦衣食而令居之。官作居貲贖責（債）而遠其計所官者，盡八月各以其作日及衣數告其計所官，毋過九月而觱（畢）到其官；官相（近）者，盡九月而告其計所官，計之其作年。百姓有貲贖責（債）而有一臣若一妾，有一馬若一牛，而欲居者，許。　司", "隸臣妾、城旦舂之司寇、居貲贖責（債）（繫）城旦舂者，勿責衣食；其與城旦舂作者，衣食之如城旦舂。隸臣有妻，妻更及有外妻者，責衣。人奴妾（繫）城旦舂，貣（貸）衣食公，日未備而死者，出其衣食。", "（繫）城旦舂，公食當責者，石卅錢。", "居貲贖責（債）者歸田農，種時、治苗時各二旬。", "毋令居貲贖責（債）將城旦舂。城旦司寇不足以將，令隸臣妾將。居貲贖責（債）當與城旦舂作者，及城旦傅堅、城旦舂當將司者，廿人，城旦司寇一人將。司寇不（），免城旦勞三歲以上者，以為城旦司寇。", "城旦舂衣赤衣，冒赤（氈），拘櫝欙杕之。仗城旦勿將司；其名將司者，將司之。舂城旦出（徭）者，毋敢之市及留舍闠外；當行市中者，回，勿行。城旦舂毀折瓦器、鐵器、木器，為大車折（輮），輒治（笞）之。直（值）一錢，治（笞）十；直（值）廿錢以上，孰（熟）治（笞）之，出其器。弗輒治（笞），吏主者負其半。", "司寇勿以為僕、養、守官府及除有為（也）。有上令除之，必復請之。", "百姓有母及同牲（生）為隸妾，非適（謫）罪（也）而欲為冗邊五歲，毋賞（償）興日，以免一人為庶人，許之。或贖（遷），欲入錢者，日八錢。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6563", "innerChapter": "秦律十八种_军爵律", "innerChapterUrn": "/guwen/bookv_6563.aspx", "chapterContent": ["從軍當以勞論及賜，未拜而死，有罪法耐（遷）其後；及法耐（遷）者，皆不得受其爵及賜。其已拜，賜未受而死及法耐（遷）者，鼠（予）賜。", "欲歸爵二級以免親父母為隸臣妾者一人，及隸臣斬首為公士，謁歸公士而免故妻隸妾一人者，許之，免以為庶人。工隸臣斬首及人為斬首以免者，皆令為工。其不完者，以為隱官工。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6564", "innerChapter": "秦律十八种_置吏律", "innerChapterUrn": "/guwen/bookv_6564.aspx", "chapterContent": ["縣、都官、十二郡免除吏及佐、官屬，以十二月朔日免除，盡三月而止之。其有死亡及故有夬（缺）者，為補之，毋須時。", "除吏、尉，已除之，乃令視事及遣之；所不當除而敢先見事，及相聽以遺之，以律論之。嗇夫之送見它官者，不得除其故官佐、吏以之新官。", "官嗇夫節（即）不存，令君子毋（無）害者若令史守官，毋令官佐、史守。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6565", "innerChapter": "秦律十八种_效", "innerChapterUrn": "/guwen/bookv_6565.aspx", "chapterContent": ["實官佐、史柀免、徙，官嗇夫必與去者效代者。節（即）官嗇夫免而效，不備，代者與居吏坐之。故吏弗效，新吏居之未盈歲，去者與居吏坐之，新吏弗坐；其盈歲，雖弗效，新吏與居吏坐之，去者弗坐，它如律。", "倉（漏）（朽）禾粟，及積禾粟而敗之，其不可食者不盈百石以下，誶官嗇夫；百石以上到千石，貲官嗇夫一甲；過千石以上，貲官嗇夫二甲；令官嗇夫、冗吏共賞（償）敗禾粟。禾粟雖敗而尚可食（也），程之，以其秏（耗）石數論負之。", "度禾、芻稾而不備十分一以下，令復其故數；過十分以上，先索以稟人，而以律論其不備。", "入禾，萬石一積而比黎之為戶，籍之曰：「其廥禾若干石，倉嗇夫某、佐某、史某、稟人某。」是縣入之，縣嗇夫若丞及倉、鄉相雜以封印之，而遺倉嗇夫及離邑倉佐主稟者各一戶，以氣（餼）人。其出禾，有（又）書其出者，如入禾然。", "嗇夫免而效，效者見其封及隄（題），以效之，勿度縣，唯倉所自封印是度縣。終歲而為出凡曰：「某廥出禾若干石，其餘禾若干石。」倉嗇夫及佐、史，其有免去者，新倉嗇夫，新佐、史主廥者，必以廥籍度之，其有所疑，謁縣嗇夫，縣嗇夫令人復度及與雜出之。禾贏，入之，而以律論不備者。", "禾、芻積廥，有贏、不備而匿弗謁，及者（諸）移贏以賞（償）不備，它物當負賞（償）而偽出之以彼（）賞（償），皆與同法。大嗇夫、丞智（知）而弗罪，以平罪人律論之，有（又）與主廥者共賞（償）不備。至計而上廥籍內史。入禾、發（漏）倉，必令長吏相雜以見之。芻如禾。", "效公器贏、不備，以齎律論及賞（償），毋齎者乃直（值）之。", "公器不久刻者，官嗇夫貲一盾。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6566", "innerChapter": "秦律十八种_传食", "innerChapterUrn": "/guwen/bookv_6566.aspx", "chapterContent": ["御史卒人使者，食粺米半斗，醬駟（四）分升一，采（菜）羹，給之韭。其有爵者，自官士大夫以上，爵食之。使者之從者，食（糲）米半斗；僕，少半斗。", "不更以下到謀人，粺米一斗，醬半升，采（菜）羹，芻各半石。宦奄如不更。", "上造以下到官佐、史毋（無）爵者，及卜、史、司御、寺、府，（糲）米一斗，有采（菜）羹，鹽廿二分升二。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6567", "innerChapter": "秦律十八种_行书", "innerChapterUrn": "/guwen/bookv_6567.aspx", "chapterContent": ["行命書及書署急者，輒行之；不急者，日觱（畢），勿敢留。留者以律論之。", "行傳書、受書，必書其起及到日月夙莫（暮），以輒相報（也）。書有亡者，亟告官。隸臣妾老弱及不可誠仁者勿令。書廷辟有曰報，宜到不來者，追之。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6568", "innerChapter": "秦律十八种_內史杂", "innerChapterUrn": "/guwen/bookv_6568.aspx", "chapterContent": ["縣各告都官在其縣者，寫其官之用律。", "都官歲上出器求補者數，上會九月內史。", "有事請（也），必以書，毋口請，毋（羈）請。", "官嗇夫免，□□□□□□□其官亟置嗇夫。過二月弗置嗇夫，令、丞為不從令。", "除佐必當壯以上，毋除士五（伍）新傅。苑嗇夫不存，縣為置守，如廄律。", "令史毋從事官府。非史子（也），毋敢學學室，犯令者有罪。", "下吏能書者，毋敢從史之事。", "侯（候）、司寇及下吏毋敢為官府佐、史及禁苑憲。", "有實官縣料者，各有衡石羸（纍）、斗甬（桶），期（）。計其官，毋（假）百姓。不用者，正之如用者。", "有實官高其垣墻。它垣屬焉者，獨高其置芻廥及倉茅蓋者。令人勿（近）舍。非其官人（也），毋敢舍焉。善宿衛，閉門輒靡其旁火，慎守唯敬（儆）。有不從令而亡、有敗、失火，官吏有重罪，大嗇夫、丞任之。", "毋敢以火入臧（藏）府、書府中。吏已收臧（藏），官嗇夫及吏夜更行官。毋火，乃閉門戶。令令史循其廷府。節（即）新為吏舍，毋依臧（藏）府、書府。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6569", "innerChapter": "秦律十八种_尉杂", "innerChapterUrn": "/guwen/bookv_6569.aspx", "chapterContent": ["歲讎辟律於御史。", "□其官之吏□□□□□□□□□□□法律程籍，勿敢行，行者有罪。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6570", "innerChapter": "秦律十八种_属邦", "innerChapterUrn": "/guwen/bookv_6570.aspx", "chapterContent": ["道官相輸隸臣妾、收人，必署其已稟年日月，受衣未受，有妻毋（無）有。受者以律續食衣之。"], "authorName": "佚名", "author_id": 15791}]}, {"upperChapter": "其于部分", "innerContent": [{"innerChapter_id": "6571", "innerChapter": "其于部分_效律", "innerChapterUrn": "/guwen/bookv_6571.aspx", "chapterContent": ["為都官及縣效律：其有贏、不備，物直（值）之，以其賈（價）多者罪之，勿羸（纍）。", "官嗇夫、冗吏皆共賞（償）不備之貨而入贏。", "衡石不正，十六兩以上，貲官嗇夫一甲；不盈十六兩到八兩，貲一盾。甬（桶）不正，二升以上，貲一甲；不盈二升到一升，貲一盾。", "斗不正，半升以上，貲一甲；不盈半升到少半升，貲一盾。半石不正，八兩以上；鈞不正，四兩以上；斤不正，三朱（銖）以上；半斗不正，少半升以上；參不正，六分升一以上；升不正，廿分升一以上；黃金衡羸（纍）不正，半朱（銖）以上，貲各一盾。", "數而贏、不備，直（值）百一十錢以到二百廿錢，誶官嗇夫；過二百廿錢以到千一百錢，貲嗇夫一盾；過千一百錢以到二千二百錢，貲官嗇夫一甲；過二千二百錢以上，貲官嗇夫二甲。", "縣料而不備者，欽書其縣料（也）之數。", "縣料而不備其見（現）數五分一以上，直（值）其賈（價），其貲、誶如數者然。十分一以到不盈五分一，直（值）過二百廿錢以到千一百錢，誶官嗇夫；過千一百錢以到二千二百錢，貲官嗇夫一盾；過二千二百錢以上，貲官嗇夫一甲。百分一以到不盈十分一，直（值）過千一百錢以到二千二百錢，誶官嗇夫；過二千二百錢以上，貲官嗇夫一盾。", "同官而各有主（也），各坐其所主。官嗇夫免，縣令令人效其官，官嗇夫坐效以貲，大嗇夫及丞除。縣令免，新嗇夫自效（也），故嗇夫及丞皆不得除。", "實官佐、史柀免、徙，官嗇夫必與去者效代者。節（即）官嗇夫免而效不備，代者與居吏坐之。故吏弗效，新吏居之未盈歲，去者與居吏坐之，新吏弗坐；其盈歲，雖弗效，新吏與居吏坐之，去者弗坐。它如律。", "倉（漏）（朽）禾粟，及積禾粟而敗之，其不可（食）者，不盈百石以下，誶官嗇夫；百石以到千石，貲官嗇夫一甲；過千石以上，貲官嗇夫二甲；令官嗇夫、冗吏共賞（償）敗禾粟。禾粟雖敗而尚可（食）（也），程之，以其秏（耗）石數論（）之。", "度禾、芻而不備，十分一以下，令復其故數；過十分以上，先（索）以稟人，而以律論其不備。", "入禾，萬石一積而比黎之為戶，及籍之曰：「某廥禾若干石，倉嗇夫某、佐某、史某、稟人某。」是縣入之，縣嗇夫若丞及倉、鄉相雜以封印之，而遺倉嗇夫及離邑倉佐主稟者各一戶，以氣（餼）人。其出禾，有（又）書其出者，如入禾然。嗇夫免而效，效者見其封及隄（題）以效之，勿度縣，唯倉所自封印是度縣。終歲而為出凡曰：「某廥出禾若干石，其餘禾若干石。", "倉嗇夫及佐、史，其有免去者，新倉嗇夫、新佐、史主廥者、必以廥籍度之。其有所疑，謁縣嗇夫，縣嗇夫令人復度及與雜出之。禾贏，入之；而以律論不備者。禾、芻積廥，有贏不備，而匿弗謁，及者（諸）移贏以賞（償）不備，它物當負賞（償）而偽出之以彼（）賞（償），皆與同法。大嗇夫、丞智（知）而弗罪，以平罪人律論之，有（又）與主廥者共賞（償）不備。", "入禾及發（漏）倉，必令長吏相雜以見之。芻如禾。", "櫟陽二萬石一積，咸陽十萬石一積。", "效公器贏、不備，以齎律論及賞（償），毋齎者乃直（值）之。", "公器不久刻者，官嗇夫貲一盾。", "甲旅札贏其籍及不備者，入其贏旅衣札，而責其不備旅衣札。", "官府臧（藏）皮革，數穆風之。有蠹突者，貲官嗇夫一甲。", "器職（識）耳不當籍者，大者貲官嗇夫一盾，小者除。", "馬牛誤職（識）耳，及物之不能相易者，貲官嗇夫一盾。", "殳、戟、弩，相易（也），勿以為贏、不備，以職（識）耳不當之律論之。", "工稟它縣，到官試之，飲水，水二百斗以上，貲工及吏將者各二甲；不盈二百斗以下到百斗，貲各一甲；不盈百斗以下到十斗，貲各一盾；不盈十斗以下及稟縣中而負者，負之如故。", "上節（即）發委輸，百姓或之縣就（僦）及移輸者，以律論之。", "計用律不審而贏、不備，以效贏、不備之律貲之，而勿令賞（償）。", "官嗇夫貲二甲，令、丞貲一甲；官嗇夫貲一甲，令、丞貲一盾。其吏主者坐以貲、誶如官嗇夫。其它冗吏、令史掾計者，及都倉、庫、田、亭嗇夫坐其離官屬於鄉者，如令、丞。", "尉計及尉官吏節（即）有劾，其令、丞坐之，如它官然。", "司馬令史掾苑計，計有劾，司馬令史坐之，如令史坐官計劾然。", "計校相繆（謬）（也），自二百廿錢以下，誶官嗇夫；過二百廿錢以到二千二百錢，貲一盾；過二千二百錢以上，貲一甲。人戶、馬牛一，貲一盾；自二以上，貲一甲。", "計脫實及出實多於律程，及不當出而出之，直（值）其賈（價），不盈廿二錢，除；廿二錢以到六百六十錢，貲官嗇夫一盾；過六百六十錢以上，貲官嗇夫一甲，而復責其出（也）。人戶、馬牛一以上為大誤。誤自重（也），罪一等。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6572", "innerChapter": "其于部分_秦律杂抄", "innerChapterUrn": "/guwen/bookv_6572.aspx", "chapterContent": ["任法（廢）官者為吏，貲二甲。有興，除守嗇夫、（假）佐居守者，上造以上不從令，貲二甲。？除士吏、發弩嗇夫不如律，及發弩射不中，尉貲二甲。發弩嗇夫射不中，貲二甲，免，嗇夫任之。？駕騶除四歲，不能駕御，貲教者一盾；免，賞（償）四歲（徭）戍。　除吏律", "為（偽）聽命書，法（廢）弗行，耐為侯（候）；不辟（避）席立，貲二甲，法（廢）。", "游士在，亡符，居縣貲一甲；卒歲，責之。有為故秦人出，削籍，上造以上為鬼薪，公士以下刑為城旦。游士律", "當除弟子籍不得，置任不審，皆耐為侯（候）。使其弟子贏律，及治（笞）之，貲一甲；革，二甲。除弟子律", "故大夫斬首者，（遷）。分甲以為二甲蒐者，耐。縣毋敢包卒為弟子，尉貲二甲，免；令，二甲。輕車、張、引強、中卒所載傅〈傳〉到軍，縣勿奪。奪中卒傳，令、尉貲各二甲。", "驀馬五尺八寸以上，不勝任，奔摯（縶）不如令，縣司馬貲二甲，令、丞各一甲。先賦驀馬，馬備，乃粼從軍者，到軍課之，馬殿，令、丞二甲；司馬貲二甲，法（廢）。", "吏自佐、史以上負從馬、守書私卒，令市取錢焉，皆（遷）。", "不當稟軍中而稟者，皆貲二甲，法（廢）；非吏（也），戍二歲；徒食、敦（屯）長、僕射弗告，貲戍一歲；令、尉、士吏弗得，貲一甲。軍人買（賣）稟稟所及過縣，貲戍二歲；同車食、敦（屯）長、僕射弗告，戍一歲；縣司空、司空佐史、士吏將者弗得，貲一甲；邦司空一盾。軍人稟所、所過縣百姓買其稟，貲二甲，入粟公；吏部弗得，及令、丞貲各一甲。稟卒兵，不完善（繕），丞、庫嗇夫、吏貲二甲，法（廢）。", "敢深益其勞歲數者，貲一甲，棄勞。中勞律", "臧（藏）皮革橐（蠹）突，貲嗇夫一甲，令、丞一盾。臧（藏）律", "省殿，貲工師一甲，丞及曹長一盾，徒絡組廿給。省三歲比殿，貲工師二甲，丞、曹長一甲，徒絡組五十給。", "非歲紅（功）及毋（無）命書，敢為它器，工師及丞貲各二甲。縣工新獻，殿，貲嗇夫一甲，縣嗇夫、丞、吏、曹長各一盾。城旦為工殿者，治（笞）人百。大車殿，貲司空嗇夫一盾，徒治（笞）五十。", "園殿，貲嗇夫一甲，令、丞及佐各一盾，徒絡組各廿給。園三歲比殿，貲嗇夫二甲而法（廢），令、丞各一甲。", "采山重殿，貲嗇夫一甲，佐一盾；三歲比殿，貲嗇夫二甲而法（廢）。殿而不負費，勿貲。賦歲紅（功），未取省而亡之，及弗備，貲其曹長一盾。大（太）官、右府、左府、右采鐵、左採鐵課殿，貲嗇夫一盾。", "工擇榦，榦可用而久以為不可用，貲二甲。工久榦曰不可用，負久者，久者謁用之，而貲工曰不可者二甲。", "射虎車二乘為曹。虎未越泛蘚，從之，虎環（還），貲一甲。虎失（佚），不得，車貲一甲。虎欲犯，徒出射之，弗得，貲一甲。豹旞（遂），不得，貲一盾。公車司馬獵律", "傷乘輿馬，夬（）革一寸，貲一盾；二寸，貲二盾；過二寸，貲一甲。課駃騠，卒歲六匹以下到一匹，貲一盾。志馬舍乘車馬後，毋（勿）敢炊飭，犯令，貲一盾。已馳馬不去車，貲一盾。", "膚吏乘馬篤、（胔），及不會膚期，貲各一盾。馬勞課殿，貲廄嗇夫一甲，令、丞、佐、史各一盾。馬勞課殿，貲皂嗇夫一盾。", "牛大牝十，其六毋（無）子，貲嗇夫、佐各一盾。羊牝十，其四毋（無）子，貲嗇夫、佐各一盾。牛羊課", "匿敖童，及占（癃）不審，典、老贖耐，百姓不當老，至老時不用請，敢為酢（詐）偽者，貲二甲；典、老弗告，貲各一甲；伍人，戶一盾，皆（遷）之。傅律。", "徒卒不上宿，署君子、敦（屯）長、僕射不告，貲各一盾。宿者已上守除，擅下，人貲二甲。", "冗募歸，辭曰日已備，致未來，不如辭，貲日四月居邊。軍新論攻城，城陷，尚有棲未到戰所，告曰戰圍以折亡，（假）者，耐；敦（屯）長、什伍智（知）弗告，貲一甲；稟伍二甲。敦（屯）表律。", "戰死事不出，論其後。有（又）後察不死，奪後爵，除伍人；不死者歸，以為隸臣。", "寇降，以為隸臣。", "捕律曰：捕人相移以受爵者，耐。求勿令送逆為它，令送逆為它事者，貲二甲。", "戍律曰：同居毋并行，縣嗇夫、尉及士吏行戍不以律，貲二甲。", "戍者城及補城，令姑（嫴）堵一歲，所城有壞者，縣司空署君子將者，貲各一甲；縣司空佐主將者，貲一盾。令戍者勉補繕城，署勿令為它事；已補，乃令增塞埤塞。縣尉時循視其攻（功）及所為，敢令為它事，使者貲二甲。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6573", "innerChapter": "其于部分_法律答问", "innerChapterUrn": "/guwen/bookv_6573.aspx", "chapterContent": ["「害別徼而，駕（加）罪之。」可（何）謂「駕（加）罪」？五人，臧（）一錢以上，斬左止，有（又）黥以為城旦；不盈五人，過六百六十錢，黥（劓）以為城旦；不盈六百六十到二百廿錢，黥為城旦；不盈二百廿以下到一錢，（遷）之。求比此。", "求，當刑為城旦，問罪當駕（加）如害不當？當。", "甲謀遣乙，一日，乙且往，未到，得，皆贖黥。", "人臣甲謀遣人妾乙主牛，買（賣），把錢偕邦亡，出徼，得，論各可（何）（也）？當城旦黥之，各畀主。", "甲牛，牛時高六尺，（繫）一歲，復丈，高六尺七寸，問甲可（何）論？當完城旦。", "或采人桑葉，臧（）不盈一錢，可（何）論？貲（徭）三旬。", "司寇百一十錢，先自告，可（何）論？當耐為隸臣，或曰貲二甲。", "甲，臧（）直（值）千錢，乙智（知）其，受分臧（）不盈一錢，問乙可（何）論？同論。", "甲不盈一錢，行乙室，乙弗覺，問乙論可（何）（也）？毋論。其見智（知）之而弗捕，當貲一盾。", "甲錢以買絲，寄乙，乙受，弗智（知），乙論可（何）（也）？毋論。", "甲乙雅不相智（知），甲往丙，毚（纔）到，乙亦往丙，與甲言，即各，其臧（）直（值）各四百，已去而偕得。其前謀，當并臧（）以論；不謀，各坐臧（）。", "工以出，臧（）不盈一錢，其曹人當治（笞）不當？不當治（笞）。", "夫千錢，妻所匿三百，可（何）以論妻？妻智（知）夫而匿之，當以三百論為；不智（知），為收。", "夫三百錢，告妻，妻與共飲食之，可（何）以論妻？非前謀（也），當為收；其前謀，同罪。夫二百錢，妻所匿百一十，可（何）以論妻？妻智（知）夫，以百一十為；弗智（知），為守臧（）。", "削（宵），臧（）直（值）百一十，其妻、子智（知），與食肉，當同罪。", "削（宵），臧（）直（值）百五十，告甲，甲與其妻、子智（知），共食肉，甲妻、子與甲同罪。", "「父子，不為。」今（假）父（假）子，可（何）論當為。", "律曰「與同法」，有（又）曰「與同罪」，此二物其同居、典、伍當坐之。云「與同罪」，云「反其罪」者，弗當坐。人奴妾其主之父母，為主，且不為？同居者為主，不同居不為主。", "「及者（諸）它罪，同居所當坐。」可（何）謂「同居」？戶為「同居」，坐隸，隸不坐戶謂（也）。", "「人，買（賣）所，以買它物，皆畀其主。」今甲衣，買（賣），以買布衣而得，當以衣及布畀不當？當以布及其它所買畀甲，衣不當。", "「公祠未，其具，當貲以下耐為隸臣。」今或益〈〉一腎，益〈〉一腎臧〈〉不盈一錢，可（何）論？祠固用心腎及它支（肢）物，皆各為一具，一具之臧（）不盈一錢，之當耐。或直（值）廿錢，而柀之，不盡一具，及不直（置）者，以律論。", "可（何）謂「祠未」？置豆俎鬼前未徹乃為「未」。未置及不直（置）者不為「具」，必已置乃為「具」。", "可（何）謂「埱」？王室祠，貍（薶）其具，是謂「」。", "士五（伍）甲一羊，羊頸有索，索直（值）一錢，問可（何）論？甲意所羊（也），而索繫羊，甲即牽羊去，議不為過羊。", "「抉籥（鑰），贖黥。」可（何）謂「抉籥（鑰）」？抉籥（鑰）者已抉啟之乃為抉，且未啟亦為抉？抉之弗能啟即去，一日而得，論皆可（何）（也）？抉之且欲有，弗能啟即去，若未啟而得，當贖黥。抉之非欲（也），已啟乃為抉，未啟當貲二甲。", "「府中公金錢私貣用之，與同法。」？可（何）謂「府中」？？唯縣少內為「府中」，其它不為。", "士五（伍）甲，以得時直（值）臧（），臧（）直（值）過六百六十，吏弗直（值），其獄鞫乃直（值）臧（），臧（）直（值）百一十，以論耐，問甲及吏可（何）論？甲當黥為城旦；吏為失刑罪，或端為，為不直。", "士五（伍）甲，以得時直（值）臧（），臧（）直（值）百一十，吏弗直（值），獄鞫乃直（值）臧（），臧（）直（值）過六百六十，黥甲為城旦，問甲及吏可（何）論？甲當耐為隸臣，吏為失刑罪。甲有罪，吏智（知）而端重若輕之，論可（何）（也）？為不直。", "或以赦前盗千錢，赦後盡用之而得，論可（何）（也）毋論。", "告人盗百一十，問盗百，告者可（何）論？當貲二甲。盗百，即端盗駕（加）十錢，問告者可（何）論？當貲一盾。貲一盾應律，雖然，廷行事以不審論，貲二甲。", "告人盗千錢，問盗六百七十，告者可（何）論毋論。", "誣人千錢，問六百七十，誣者可（何）論？毋論。", "甲告乙直（值）□□，問乙卅，甲誣駕（加）乙五十，其卅不審，問甲當論不當？廷行事貲二甲。", "甲告乙牛若賊傷人，今乙不牛、不傷人，問甲可（何）論？端為，為誣人；不端，為告不審。", "甲告乙盗牛，今乙賊傷人，非盗牛（也），問甲當論不當？不當論，亦不當購；或曰為告不審。", "甲盗羊，乙智（知），即端告曰甲盗牛，問乙為誣人，且為告不審？當為告駕（加）臧（）。", "甲盗羊，乙智（知）盗羊，而不智（知）其羊數，即告吏曰三羊，問乙可（何）論？為告駕（加）臧（）。", "甲告乙盗牛，今乙盗羊，不盗牛，問可（何）論？為告不審。■貲盾不直，可（何）論？貲盾。", "當貲盾，沒錢五千而失之，可（何）論？當誶。■告人曰邦亡，未出徼闌亡，告不審，論可（何）（也）？為告黥城旦不審。", "誣人直（值）廿，未斷，有（又）有它，直（值）百，乃後覺，當并臧（）以論，且行真罪、有（又）以誣人論？當貲二甲一盾。", "上造甲一羊，獄未斷，誣人曰一，論可（何）（也）？當完城旦。", "「譽適（敵）以恐眾心者，翏（戮）。」「翏（戮）者可（何）如？生翏（戮），翏（戮）之已乃斬之之謂（也）。」", "「廣眾心，聲聞左右者，賞。」將軍材以錢若金賞，毋（無）恒數。", "「有投書，勿發，見輒燔之；能捕者購臣妾二人，（繫）投書者鞫審之。」所謂者，見書而投者不得，燔書，勿發；投者得，書不燔，鞫審之之謂（也）。", "「僑（矯）丞令」可（何）（也）？為有秩偽寫其印為大嗇夫。", "盗封嗇夫可（何）論？廷行事以偽寫印。", "「發偽書，弗智（知），貲二甲。」今咸陽發偽傳，弗智（知），即復封傳它縣，它縣亦傳其縣次，到關而得，今當獨咸陽坐以貲，且它縣當盡貲？咸陽及它縣發弗智（知）者當皆貲。", "廷行事吏為詛偽，貲盾以上，行其論，有（又）廢之。", "廷行事有罪當（遷），已斷已令，未行而死若亡，其所包當詣（遷）所。", "嗇夫不以官為事，以奸為事，論可（何）（也）？當（遷）。（遷）者妻當包不當？不當包。", "當（遷），其妻先自告，當包。", "將上不仁邑里者而縱之，可（何）論？當（繫）作如其所縱，以須其得；有爵，作官府。", "「徙封，贖耐。」可（何）如為「封」？「封」即田千佰。頃半（畔）「封」（也），且非是？而徙之，贖耐，可（何）重也？是，不重。", "「內（納）奸，贖耐。」今內（納）人，人未蝕奸而得，可（何）論？除。", "求盗追捕罪人，罪人挌（格）殺求，問殺人者為賊殺人，且斲（）殺？斲（）殺人，廷行事為賊。", "甲謀遣乙殺人，受分十錢，問乙高未盈六尺，甲可（何）論？當磔。", "甲殺人，不覺，今甲病死已葬，人乃後告甲，甲殺人審，問甲當論及收不當？告不聽。", "「擅殺子，黥為城旦舂。其子新生而有怪物其身及不全而殺之，勿罪。」今生子，子身全（也），毋（無）怪物，直以多子故，不欲其生，即弗舉而殺之，可（何）論？為殺子。", "士五（伍）甲毋（無）子，其弟子以為後，與同居，而擅殺之，當棄市。", "「擅殺、刑、髡其後子，之。」？可（何）謂「後子」？？官其男為爵後，及臣邦君長所置為後大（太）子，皆為「後子」。", "人奴擅殺子，城旦黥之，畀主。", "人奴妾治（笞）子，子以死，黥顏頯，畀主。■相與，交傷，皆論不（也）？交論。", "臣強與主奸，可（何）論？比毆主。■折脊頸骨，可（何）論？比折支（肢）。", "「臣妾牧殺主。」？可（何）謂牧？？欲賊殺主，未殺而得，為牧。", "或自殺，其室人弗言吏，即葬貍（薶）之，問死者有妻、子當收，弗言而葬，當貲一甲。", "「毆大父母，黥為城旦舂。」今毆高大父母，可（何）論？比大父母。", "妻悍，夫毆治之，夬（）其耳，若折支（肢）指、胅（體），問夫可（何）論？當耐。", "律曰：「夬（）人耳，耐。」今夬（）耳故不穿，所夬（）非珥所入（也），可（何）論？律所謂，非必珥所入乃為夬（），夬（）裂男若女耳，皆當耐。", "或與人，縛而盡拔其須麋（眉），論可（何）（也）？當完城旦。", "拔人髮，大可（何）如為「提」？智（知）以上為「提」。", "或，嚙斷人鼻若耳若指若唇，論各可（何）（也）？議皆當耐。", "士五（伍）甲，拔劍伐，斬人髮結，可（何）論？當完為城旦。", "鈹、戟、矛有室者，拔以，未有傷（也），論比劍。", "斗以箴（針）、鉥、錐，若箴（針）、鉥、錐傷人，各可（何）論？，當貲二甲；賊，當黥為城旦。", "或與人，夬（）人唇，論可（何）（也）？比疻痏。", "或，嚙人頯若顏，其大方一寸，深半寸，可（何）論？比疻痏。", "斗，為人毆（也），毋（無）疻痏，毆者顧折齒，可（何）論？各以其律論之。", "「邦客與主人，以兵刃、投（殳）梃、拳指傷人，以布。」可（何）謂「」？布入公，如貲布，入齎錢如律。", "「以梃賊傷人。」？可（何）謂「梃」？木可以伐者為「梃」。", "小畜生入人室，室人以投（殳）梃伐殺之，所殺直（值）二百五十錢，可（何）論？當貲二甲。", "論獄何謂「不直」？可（何）謂「縱囚」？罪當重而端輕之，當輕而諯重之，是謂「不直」。當論而端弗論，及其獄，端令不致，論出之，是謂「縱囚」。", "贖罪不直，史不與嗇夫和，問史可（何）論？當貲一盾。", "「辭者辭廷。」？今郡守為廷不為？為（也）。■「辭者不先辭官長、嗇夫。」■可（何）謂「官長」？可（何）謂「嗇夫」？命都官曰「長」，縣曰「嗇夫」。", "「伍人相告，且以辟罪，不審，以所辟罪罪之。有（又）曰：「不能定罪人，而告它人，為告不審。」今甲曰伍人乙賊殺人，即執乙，問不殺人，甲言不審，當以告不審論，且以所辟？以所辟論當（也）。", "賊入甲室，賊傷甲，甲號寇，其四鄰、典、老皆出不存，不聞號寇，問當論不當？審不存，不當論；典老雖不存，當論。", "可（何）謂「四鄰」？「四鄰」即伍人謂（也）。", "可（何）謂「州告」？「州告」者，告罪人，其所告且不審，有（又）以它事告之。勿聽，而論其不審。", "有賊殺傷人衝術，偕旁人不援，百步中比（野），當貲二甲。", "免老告人以為不孝，謁殺，當三環之不？不當環，亟執勿失。", "「公室告」何（也）？「非公室告」可（何）（也）？賊殺傷、它人為「公室」；子盜父母，父母擅殺、刑、髡子及奴妾，不為「公室告」。", "「子告父母，臣妾告主，非公室告，勿聽。」？可（何）謂「非公室告」？？主擅殺、刑、髡其子、臣妾，是謂「非公室告」，勿聽。而行告，告者罪。告者罪已行，它人有（又）襲其告之，亦不當聽。", "「家人之論，父時家罪（也），父死而誧（甫）告之，勿聽。」可（何）謂「家罪」？「家罪」者，父殺傷人及奴妾，父死而告之，勿治。", "葆子以上，未獄而死若已葬，而誧（甫）告之，亦不當聽治，勿收，皆如家罪。", "可（何）謂「家罪」？父子同居，殺傷父臣妾、畜產及之，父已死，或告，勿聽，是胃（謂）「家罪」。有收當耐未斷，以當刑隸臣罪誣告人，是謂「當刑隸臣」。？葆子□□未斷而誣告人，其罪當刑城旦，耐以為鬼薪鋈足。」耤葆子之謂（也）。", "「葆子獄未斷而誣告人，其罪當刑為隸臣，勿刑，行其耐，有（又）（繫）城旦六歲。」可（何）謂「當刑為隸臣」？「葆子□□未斷而誣告人，其罪當刑城旦，耐以為鬼薪而鋈足」。耤葆子之謂（也）。有收當耐未斷，以當刑隸臣罪誣告人，是謂當刑隸臣。", "「葆子獄未斷而誣告人，其罪當刑鬼薪，勿刑，行其耐，有（又）（繫）城旦六歲。」可（何）謂「當刑為鬼薪」？？當耐為鬼薪未斷，以當刑隸臣及完城旦誣告人，是謂「當刑鬼薪」。", "可（何）謂「贖鬼薪鋈足」？可（何）謂「贖宮」？臣邦真戎君長，爵當上造以上，有罪當贖者，其為，令贖鬼薪鋈足；其有府（腐）罪，贖宮。其它罪比者亦如此。", "以乞鞫及為人乞鞫者，獄已斷乃聽，且未斷猶聽（也）？獄斷乃聽之。失鋈足，論可（何）（也）？如失刑罪。", "「隸臣將城旦，亡之，完為城旦，收其外妻、子。子小未可別，令從母為收。」？可（何）謂「從母為收」？人固買（賣），子小不可別，弗買（賣）子母謂（也）。", "當耐司寇而以耐隸臣誣人，可（何）論？當耐為隸臣。■當耐為侯（候）罪誣人，可（何）論？當耐為司寇。", "當耐為隸臣，以司寇誣人，可（何）論？當耐為隸臣，有（又）（繫）城旦六歲。", "完城旦，以黥城旦誣人。可（何）論？當黥。甲賊傷人，吏論以為傷人，吏當論不當？當誶。", "當黥城旦而以完城旦誣人，可（何）論？當黥（劓）。", "「癘者有罪，定殺。」「定殺」可（何）如？生定殺水中之謂（也）。或曰生埋，生埋之異事（也）。", "甲有完城旦罪，未斷，今甲癘，問甲可（何）以論？當（遷）癘所處之；或曰當（遷）（遷）所定殺。", "城旦、鬼薪癘，可（何）論？當（遷）癘（遷）所。", "捕貲罪，即端以劍及兵刃刺殺之，可（何）論？殺之，完為城旦；傷之，耐為隸臣。", "「將司人而亡，能自捕及親所智（知）為捕，除毋（無）罪；已刑者處隱官。」可（何）罪得「處隱官」？赦為庶人，將戒（械）囚刑罪以上，亡，以故罪論，斬左止為城旦，後自捕所亡，是謂「處隱官」。它罪比者皆如此。", "大夫甲堅鬼薪，鬼薪亡，問甲可（何）論？當從事官府，須亡者得。今甲從事，有（又）去亡，一月得，可（何）論？當貲一盾，復從事。從事有（又）亡，卒歲得，可（何）論？當耐。", "餽遺亡鬼薪於外，一以上，論可（何）（也）？毋論。", "「捕亡，亡人操錢，捕得取錢。」所捕耐罪以上得取。", "把其（假）以亡，得及自出，當為不當？自出，以亡論。其得，坐臧（）為；罪輕於亡，以亡論。", "隸臣妾（繫）城旦舂，去亡，已奔，未論而自出，當治（笞）五十，備（繫）日。", "罷（癃）守官府，亡而得，得比公（癃）不得？得比焉。", "甲告乙賊傷人，問乙賊殺人，非傷（也），甲當購，購幾可（何）？當購二兩。", "捕亡完城旦，購幾可（何）？當購二兩。", "夫、妻、子五人共盗，皆當刑城旦，今中〈甲〉盡捕告之，問甲當購@幾可（何）？人購二兩。", "夫、妻、子十人共盗，當刑城旦，亡，今甲捕得其八人，問甲當購幾可（何）？當購人二兩。", "甲捕乙，告盗書丞印以亡，問亡二日，它如甲，已論耐乙，問甲當購不當？不當。", "有秩吏捕闌亡者，以畀乙，令詣，約分購，問吏及乙論可（何）（也）？當貲各二甲，勿購。", "「盗出朱（珠）玉邦關及買（賣）於客者，上朱（珠）玉內史，內史材鼠（予）購。」可（何）以購之？其耐罪以上，購如捕它罪人；貲罪，不購。", "或捕告人奴妾百一十錢，問主購之且公購？公購之之。", "可（何）如為「犯令」、「法（廢）令」？律所謂者，令曰勿為，而為之，是謂「犯令」；令曰為之，弗為，是謂「法（廢）令」（也）。廷行事皆以「犯令」論。", "法（廢）令、犯令，遝免、徙不遝？遝之。", "郡縣除佐，事它郡縣而不視其事者，可（何）論？以小犯令論。", "任人為丞，丞已免，後為令，今初任者有罪，令當免不當？不當免。", "亡久書、符券、公璽、衡羸（纍），已坐以論，後自得所亡，論當除不當？不當。", "甲徙居，徙數謁吏，吏環，弗為更籍，今甲有耐、貲罪，問吏可（何）論？耐以上，當貲二甲。", "「百姓有責（債），勿敢擅強質，擅強質及和受質者，皆貲二甲。」廷行事強質人者論，鼠（予）者不論；和受質者，鼠（予）者□論。", "實官戶關不致，容指若抉，廷行事貲一甲。", "實官戶扇不致，禾稼能出，廷行事貲一甲。", "空倉中有薦，薦下有稼一石以上，廷行事貲一甲，令史監者一盾。", "倉鼠穴幾可（何）而當論及誶？廷行事鼠穴三以上貲一盾，二以下誶。鼷穴三當一鼠穴。", "有稟叔（菽）、麥，當出未出，即出禾以當叔（菽）、麥，叔（菽）、麥賈（價）賤禾貴，其論可（何）（也）？當貲一甲。會赦未論，有（又）亡，赦期已盡六月而得，當耐。", "吏有故當止食，弗止，盡稟出之，論可（何）（也）？當坐所贏出為。", "吏從事於官府，當坐伍人不當？不當。", "大夫寡，當伍及人不當？不當。", "部佐匿者（諸）民田，者（諸）民弗智（知），當論不當？部佐為匿田，且可（何）為？已租者（諸）民，弗言，為匿田；未租，不論@@為匿田。", "甲小未盈六尺，有馬一匹自牧之，今馬為人敗，食人稼一石，問當論不當？不當論及賞（償）稼。", "「舍公官（館），旞火燔其舍，雖有公器，勿責。」？今舍公官（館），旞火燔其（假）乘車馬，當負不當出？當出之。", "旞火延燔里門，當貲一盾；其邑邦門，貲一甲。", "「擅興奇祠，貲二甲。」可（何）如為「奇」？王室所當祠固有矣，擅有鬼立（位）（也），為「奇」，它不為。", "「毋敢履錦履。」「履錦履」之狀可（何）如？律所謂者，以絲雜織履，履有文，乃為「錦履」，以錦縵履不為，然而行事比焉。", "「不會，治（笞）；未盈卒歲得，以將陽有（又）行治（笞）。」今士五（伍）甲不會，治（笞）五十；未卒歲而得，治（笞）當駕（加）不當？當。", "可（何）謂「逋事」及「乏（徭）」？律所謂者，當（徭），吏、典已令之，即亡弗會，為「逋事」；已閱及敦（屯）車食若行到（徭）所乃亡，皆為「乏（徭）」。", "可（何）謂「匿戶」及「敖童弗傅」？匿戶弗（徭）、使，弗令出戶賦之謂（也）。", "女子甲為人妻，去亡，得及自出，小未盈六尺，當論不當？已官，當論；未官，不當論。", "女子甲去夫亡，男子乙亦闌亡，相夫妻，甲弗告請（情），居二歲，生子，乃告請（情），乙即弗棄，而得，論可（何）（也）？當黥城旦舂。", "甲取（娶）人亡妻以為妻，不智（知）亡，有子焉，今得，問安置其子？當畀。或入公，入公異是。", "「棄妻不書，貲二甲。」其棄妻亦當論不當？貲二甲。", "「夫有罪，妻先告，不收。」妻賸（媵）臣妾、衣器當收不當？不當收。", "妻有罪以收，妻賸（媵）臣妾、衣器當收，且畀夫？畀夫。", "同母異父相與奸，可（何）論？棄布。", "甲、乙交與女子丙奸，甲、乙以其故相刺伤，丙弗智（知），丙論可（何）（也）？毋論。", "女子為隸臣妻，有子焉，今隸臣死，女子北其子，以為非隸臣子（也），問女子論可（何）（也）？或黥顏頯為隸妾，或曰完，完之當（也）。", "以其乘車載女子，可（何）論？貲二甲。以乘馬駕私車而乘之，毋論。", "「臣邦人不安其主長而欲去夏者，勿許。」可（何）謂「夏」？欲去秦屬是謂「夏」。", "「真臣邦君公有罪，致耐罪以上，令贖。」可（何）謂「真」？臣邦父母產子及產它邦而是謂「真」。？可（何）謂「夏子」？？臣邦父、秦母謂（也）。", "「者（諸）侯客來者，以火炎其衡厄（軛）。」炎之可（何）？當者（諸）侯不治騷馬，騷馬蟲皆麗衡厄（軛）鞅轅，是以炎之。？可（何）謂「亡券而害」？？亡校券右為害。", "「使者（諸）侯、外臣邦，其邦徒及偽吏不來，弗坐。」可（何）謂「邦徒」、「偽使」？？徒、吏與偕使而弗為私舍人，是謂「邦徒」、「偽使」。", "邦亡來通錢過萬，已復，後來而得，可（何）以論之？以通錢。", "智（知）人通錢而為臧（藏），其主已取錢，人後告臧（藏）者，臧（藏）者論不論？不論論。", "甲誣乙通一錢黥城旦罪，問甲同居、典、老當論不當？不當。", "「客未布吏而與賈，貲一甲。」可（何）謂「布吏」？？詣符傳於吏是謂「布吏」。", "內公孫毋（無）爵者當贖刑，得比公士贖耐不得？得比焉。", "越里中之與它里界者，垣為「完（院）」不為？巷相直為「院」；宇相直者不為「院」。", "可（何）謂「宮均人」？？宮中主循者（也）。", "可（何）謂「宮更人」，？宮隸有刑，是謂「宮更人」。", "可（何）謂「宮狡士」、「外狡士」？皆主王犬者（也）。", "可（何）謂「甸人」？「甸人」守孝公、（獻）公冢者（也）。", "可（何）謂「宦者顯大夫？」宦及智（知）於王，及六百石吏以上，皆為「顯大夫」。", "@@@@@@@@@@@？可（何）謂「爨人」？古主爨者（也）。", "可（何）謂「集人」？古主取薪者（也）。", "可（何）謂「耐卜隸」、「耐史隸」？卜、史當耐者皆耐以為卜、史隸。後更其律如它。", "可（何）謂「人貉」？謂「人貉」者，其子入養主之謂也。不入養主，當收；雖不養主而入量（糧）者，不收，畀其主。", "可（何）謂「署人」、「更人」？耤（藉）牢有六署，囚道一署旞，所道旞者命曰「署人」，其它皆為「更人」；或曰守囚即「更人」（也），原者「署人」（也）。", "可（何）謂「竇署」？「竇署」即去（也），且非是？是，其論可（何）（也）？即去署（也）。", "可（何）謂「（率）敖」？「（率）敖」當里典謂（也）。", "可（何）謂「逵卒」？有大（徭）而曹相趣，是謂「逵卒」。", "可（何）謂「旅人」？？寄及客，是謂「旅人」。", "可（何）謂「室人」？可（何）謂「同居」？「同居」，獨戶母之謂（也）。？「室人」者，一室，盡當坐罪人之謂（也）。", "可（何）謂「瓊」？「瓊」者，玉檢（也）。節（即）亡玉若人貿（易）之，視檢智（知）小大以論及以齎負之。", "可（何）謂「玉」？「玉」，者（諸）候（侯）客節（即）來使入秦，當以玉問王之謂（也）。", "可（何）謂「面」？「面」耤（藉）秦人使，它邦耐吏、行旞與偕者，命客吏曰「」，行旞曰「面」。", "可（何）謂「臧（）人」？「臧（）人」者，甲把其衣錢匿臧（藏）乙室，即告亡，欲令乙為之，而實弗之謂（也）。", "「貣（貸）人贏律及介人。」？可（何）謂「介人」？不當貣（貸），貣（貸）之，是謂「介人」。", "「氣（餼）人贏律及介人。」？可（何）謂「介人」？不當氣（餼）而誤氣（餼）之，是謂「介人」。", "可（何）如為「大痍」？「大痍」者，支（肢）或未斷，及將長令二人扶出之，為「大痍」。", "可（何）如為「大誤」？人戶、馬牛及者（諸）貨材（財）直（值）過六百六十錢為「大誤」，其它為小。", "可（何）謂「羊」？「羊」，草實可食（也）"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6574", "innerChapter": "其于部分_封診式", "innerChapterUrn": "/guwen/bookv_6574.aspx", "chapterContent": ["治獄治獄，能以書從其言，毋治（笞）諒（掠）而得人請（情）為上；治（笞）諒（掠）為下；有恐為敗。", "訊獄凡訊獄，必先盡聽其言而書之，各展其辭，雖智（知）其訑，勿庸輒詰。其辭已盡書而毋（無）解，乃以詰者詰之。詰之有（又）盡聽書其解辭，有（又）視其它毋（無）解者以復詰之。詰之極而數訑，更言不服，其律當治（笞）諒（掠）者，乃治（笞）諒（掠）。治（笞）諒（掠）之必書曰：爰書：以某數更言，毋（無）解辭，治（笞）訊某。", "有鞫敢告某縣主：男子某有鞫，辭曰：「士五（伍），居某里。」可定名事里，所坐論云可（何），可（何）罪赦，或覆問毋（無）有，遣識者以律封守，當騰，騰皆為報，敢告主。", "封守鄉某爰書：以某縣丞某書，封有鞫者某里士五（伍）甲家室、妻、子、臣妾、衣器、畜產。？甲室、人：一宇二內，各有戶，內室皆瓦蓋，木大具，門桑十木。妻曰某，亡，不會封。花板子大女子某，未有夫。子小男子某，高六尺五寸。臣某，妾小女子某。牡犬一。？幾訊典某某、甲伍公士某某：「甲黨（倘）有它當封守而某等脫弗占書，且有罪。」某等皆言曰：「甲封具此，毋（無）它當封者。」即以甲封付某等，與里人更守之，侍（待）令。", "覆敢告某縣主：男子某辭曰：「士五（伍），居某縣某里，去亡。」可定名事里，所坐論云可（何），可（何）罪赦，或覆問毋（無）有，幾籍亡，亡及逋事各幾可（何）日，遣識者當騰，騰皆為報，敢告主。", "自告□□□爰書：某里公士甲自告曰：「以五月晦與同里士五（伍）丙某里士五（伍）丁千錢，毋（無）它坐，來自告，告丙。」即令令史某往執丙。", "□捕爰書：男子甲縛詣男子丙，辭曰：「甲故士五（伍），居某里，迺四月中牛，去亡以命。丙坐賊人□命。自晝甲見丙陰市庸中，而捕以來自出。甲毋（無）它坐。」", "□□爰書：某里士五（伍）甲、乙縛詣男子丙、丁及新錢百一十錢、容（鎔）二合，告曰：「丙鑄此錢，丁佐鑄。甲、乙捕（索）其室而得此錢、容（鎔），來詣之。」", "馬爰書：市南街亭求才（在）某里曰甲縛詣男子丙，及馬一匹，騅牝右剽；緹覆（複）衣，帛裏莽緣領褎（袖），及履，告曰：「丙此馬、衣，今日見亭旁，而捕來詣。」", "爭牛爰書：某里公士甲、士五（伍）乙詣牛一，黑牝曼（縻）有角，告曰：「此甲、乙牛（也），而亡，各識，共詣來爭之。」即令令史某齒牛，牛六歲矣。", "群盗　爰書：某亭校長甲、求才（在）某里曰乙、丙縛詣男子丁，斬首一，具弩二、矢廿，告曰：「丁與此首人強攻人，自晝甲將乙等徼循到某山，見丁與此首人而捕之。此弩矢丁及首人弩矢（也）。首人以此弩矢□□□□□□乙，而以劍伐收其首，山儉（險）不能出身山中。」訊丁，辭曰：「士五（伍），居某里。此首某里士五（伍）戊（也），與丁以某時與某里士五（伍）己、庚、辛，強攻某里公士某室，錢萬，去亡。己等已前得。丁與戊去亡，流行毋（無）所主舍。自晝居某山，甲等而捕丁戊，戊射乙，而伐殺收首。皆毋（無）它坐罪。」？診首毋診身可（也）。", "奪首軍戲某爰書：某里士五（伍）甲縛詣男子丙，及斬首一，男子丁與偕。甲告曰：「甲，尉某私吏，與戰刑（邢）丘城。今日見丙戲旞，直以劍伐痍丁，奪此首，而捕來詣。」診首，已診丁，亦診其痍狀。", "□□□□某爰書：某里士五（伍）甲、公士鄭才（在）某里曰丙共詣斬首一，各告曰：「甲、丙戰刑（邢）丘城，此甲、丙得首（也），甲、丙相與爭，來詣之。」診首□髮，其右角痏一所，袤五寸，深到骨，類劍；其頭所不齊然。以書讂首曰：「有失伍及（遲）不來者，遣來識戲次。」", "告臣爰書：某里士五（伍）甲縛詣男子丙，告曰：「丙，甲臣，橋（驕）悍，不田作，不聽甲令。謁買（賣）公，斬以為城旦，受賈（價）錢。」？訊丙，辭曰：「甲臣，誠悍，不聽甲。甲未賞（嘗）身免丙。丙毋（無）病（也），毋（無）它坐罪。」令令史某診丙，不病。令少內某、佐某以市正賈（價）賈丙丞某前，丙中人，賈（價）若干錢。？丞某告某鄉主；男子丙有鞫，辭曰：「某里士五（伍）甲臣。」其定名事里，所坐論云可（何），可（何）罪赦，或覆問毋（無）有，甲賞（嘗）身免丙復臣之不（也）？以律封守之，到以書言。", "黥妾爰書：某里公士甲縛詣大女子丙，告曰：「某里五大夫乙家吏。丙，乙妾（也）。乙使甲曰：丙悍，謁黥劓丙。」？訊丙，辭曰：「乙妾（也），毋（無）它坐。」？丞某告某鄉主：某里五大夫乙家吏甲詣乙妾丙，曰：「乙令甲謁黥劓丙。」其問如言不然？定名事里，所坐論云可（何），或覆問毋（無）有，以書言。", "（遷）子爰書：某里士五（伍）甲告曰：「謁鋈親子同里士五（伍）丙足，（遷）蜀邊縣，令終身毋得去（遷）所，敢告。」告法（廢）丘主：士五（伍）咸陽才（在）某里曰丙，坐父甲謁鋈其足，（遷）蜀邊縣，令終身毋得去（遷）所論之，（遷）丙如甲告，以律包。今鋈丙足，令吏徒將傳及恒書一封詣令史，可受代吏徒，以縣次傳詣成都，成都上恒書太守處，以律食。法（廢）丘已傳，為報，敢告主。", "告子爰書：某里士五（伍）甲告曰：「甲親子同里士五（伍）丙不孝，謁殺，敢告。」即令令史己往執。令史己爰書：與牢隸臣某執丙，得某室。丞某訊丙，辭曰：「甲親子，誠不孝甲所，毋（無）它坐罪。」", "（癘）爰書：某里典甲詣里人士五（伍）丙，告曰：「疑（癘），來詣。？訊丙，辭曰：「以三歲時病疕，麋（眉）突，不可智（知）其可（何）病，毋（無）它坐。」令醫丁診之，丁言曰：「丙毋（無）麋（眉），艮本絕，鼻腔壞。刺其鼻不疐（嚏）。肘（膝）□□□到□兩足下奇（踦），潰一所。其手毋胈。令（號），其音氣敗。（癘）（也）。」", "賊死爰書：某亭求甲告曰：「署中某所有賊死、結髮、不智（知）可（何）男子一人，來告。」即令令史某往診。令史某爰書：與牢隸臣某即甲診，男子死（屍）在某室南首，正偃。某頭左角刃痏一所，北（背）二所，皆從（縱）頭北（背），袤各四寸，相耎，廣各一寸，皆中類斧，腦角出（）皆血出，柀（被）污頭北（背）及地，皆不可為廣袤；它完。衣布禪、襦各一。其襦北（背）直痏者，以刃夬（）二所，（應）痏。襦北（背）及中衽□污血。男子西有秦綦履一兩，去男子其一奇六步，一十步；以履履男子，利焉。地堅，不可智（知）賊。男子丁壯，析（皙）色，長七尺一寸，髮長二尺；其腹有久故瘢二所。男子死（屍）所到某亭百步，到某里士五（伍）丙田舍二百步。？令甲以布貍（埋）男子某所，侍（待）令。以襦、履詣廷。訊甲亭人及丙，智（知）男子可（何）日死，聞（號）寇者不（也）？", "經死爰書：某里典甲曰：「里人士五（伍）丙經死其室，不智（知）故，來告。即令令史某往診。令史某爰書：與牢隸臣某即甲、丙妻、女診丙。丙死（屍）縣其室東內中北廦權，南鄉（嚮），以枲索大如大指，旋通繫頸，旋終在項。索上終權，再周結索，餘末袤二尺。頭上去權二尺，足不傅地二寸，頭北（背）傅廦，舌出齊唇吻，下遺矢弱（溺），污兩卻（）。解索，其口鼻氣出渭（喟）然。索（椒）鬱，不周項二寸。它度毋（無）兵刃木索。權大一圍，袤三尺，西去堪二尺，堪上可道終索。地堅，不可智（知）人。索袤丈。衣絡禪襦、各一，踐□。即令甲、女載丙死（屍）詣廷。診必先謹審視其，當獨抵死（屍）所，即視索終，終所黨有通，乃視舌出不出，頭足去終所及地各幾可（何），遺矢弱（溺）不（也）？乃解索，視口鼻渭（喟）然不（也）？及視索鬱之狀。道索終所試脫頭；能脫，乃□其衣，盡視其身、頭髮中及篡。舌不出，口鼻不渭（喟）然，索不鬱，索終急不能脫，□死難審（也）。節（即）死久，口鼻或不能渭（喟）然者。自殺者必先有故，問其同居，以合（答）其故。", "穴爰書：某里士五（伍）乙告曰：「自宵臧（藏）乙復（複）衣一乙房內中，閉其戶，乙獨與妻丙晦堂上。今旦起啟戶取衣，人已穴房內，（徹）內中，衣不得，不智（知）穴者可（何）人、人數，毋（無）它亡（也），來告。」？即令令史某往診，求其。令史某爰書：與鄉□□隸臣某即乙、典丁診乙房內。房內在其大內東，比大內，南鄉（嚮）有戶。內後有小堂，內中央有新穴，穴（徹）內中。穴下齊小堂，上高二尺三寸，下廣二尺五寸，上如豬竇狀。其所以埱者類旁鑿，廣□寸大半寸。其穴壤在小堂上，直穴播壤，柀（破）入內中。內中及穴中外壤上有（膝）、手，（膝）、手各六所。外壤秦綦履四所，袤尺二寸。其前稠綦袤四寸，其中央稀者五寸，其（踵）稠者三寸。其履類故履。內北有垣，垣高七尺，垣北即巷（也）。垣北去小堂北唇丈，垣東去內五步，其上有新小壞，壞直中外，類足之之，皆不可為廣袤。小堂下及垣外地堅，不可。不智（知）人數及之所。內中有竹，在內東北，東、北去廦各四尺，高一尺。乙曰：「□衣中央。」？訊乙、丙，皆言曰：「乙以迺二月為此衣，五十尺，帛裏，絲絮五斤（裝），繆繒五尺緣及殿（純）。不智（知）者可（何）人及蚤（早）莫（暮），毋（無）意（也）。」？訊丁、乙伍人士五（伍）□，曰：「見乙有復（複）衣，繆緣及殿（純），新（也）。不智（知）其裏□可（何）物及亡狀。」以此直（值）衣賈（價）。", "出子爰書：某里士五（伍）妻甲告曰：「甲懷子六月矣，自晝與同里大女子丙，甲與丙相捽，丙僨庰甲。里人公士丁救，別丙、甲。甲到室即病復（腹）痛，自宵子變出。今甲裹把子來詣自告，告丙。」即令令史某往執丙。即診嬰兒男女、生髮及保之狀。有（又）令隸妾數字者，診甲前血出及癰狀。有（又）訊甲室人甲到室居處及復（腹）痛子出狀。丞乙爰書：令令史某、隸臣某診甲所詣子，已前以布巾裹，如（衃）血狀，大如手，不可智（知）子。即置盎水中榣（搖）之，（衃）血子（也）。其頭、身、臂、手指、股以下到足、足指類人，而不可智（知）目、耳、鼻、男女。出水中有（又）（衃）血狀。？其一式曰：令隸妾數字者某某診甲，皆言甲前旁有乾血，今尚血出而少，非朔事（也）。某賞（嘗）懷子而變，其前及血出如甲□。", "毒言爰書：某里公士甲等廿人詣里人士五（伍）丙，皆告曰：「丙有寧毒言，甲等難飲食焉，來告之。」即疏書甲等名事關諜（牒）北（背）。？訊丙，辭曰：「外大母同里丁坐有寧毒言，以卅餘歲時（遷）。丙家節（即）有祠，召甲等，甲等不肯來，亦未嘗召丙飲。里節（即）有祠，丙與里人及甲等會飲食，皆莫肯與丙共桮（杯）器。甲等及里人弟兄及它人智（知）丙者，皆難與丙飲食。丙而不把毒，毋（無）它坐。」", "奸爰書：某里士五（伍）甲詣男子乙、女子丙，告曰：「乙、丙相與奸，自晝見某所，捕校上來詣之。", "亡自出。鄉某爰書：男子甲自詣，辭曰：「士五（伍），居某里，以迺二月不識日去亡，毋（無）它坐，今來自出。」問之□名事定，以二月丙子將陽亡，三月中逋築宮廿日，四年三月丁未籍一亡五月十日，毋（無）它坐，莫覆問。以甲獻典乙相診，今令乙將之詣論，敢言之。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6575", "innerChapter": "其于部分_編年紀", "innerChapterUrn": "/guwen/bookv_6575.aspx", "chapterContent": ["昭王元年", "二年，攻皮氏。", "三年", "四年，攻封陵。", "五年，歸蒲反", "六年，攻新城", "七年，新城陷。", "八年，新城歸。", "九年，攻析。", "十年", "十一年", "十二年", "十三年，攻伊闕。", "十四年，伊闕。", "十五年，攻魏。", "十六年，攻宛。", "十七年，攻垣、枳。", "十八年，攻蒲反。", "十九年", "廿年，攻安邑。", "廿一年，攻夏山。", "廿二年", "廿三年", "廿四年，攻林。", "廿五年，攻茲氏。", "廿六年，攻離石。", "廿七年，攻鄧。", "廿八年，攻□。", "廿九年，攻安陸。", "卅年，攻□山。", "卅一年，□。", "卅二年，攻啟封。", "卅三年，攻蔡、中陽。", "卅四年，攻華陽。", "卅五年", "卅六年", "卅七年，□寇剛。", "卅八年，閼輿。", "卅九年，攻懷。", "四十年", "四十一年，攻邢丘。", "四十二年，攻少曲。", "〔四十三年〕", "四十四年，攻太行，．□攻。", "四十五年，攻大野王。十二月甲午雞鳴時，喜產。", "四十六年，攻□亭。", "四十七年，攻長平。十一月，敢產。", "四十八年，攻武安。", "〔四十九年〕，□□□。", "〔五十年〕，攻邯鄲。", "五十一年，攻陽城。", "〔五十二〕年，王稽、張祿死。", "〔五十〕三年，吏誰從軍。", "五十四年", "五十五年", "五十六年，後九月，昭死。正月，速產。", "孝文王元年，立即死。", "莊王元年", "莊王二年", "莊王三年，莊王死。", "今元年，喜傅。", "二年", "三年，卷軍。八月，喜揄吏。", "〔四年〕，□軍。十一月，喜□安陸□史。", "五年", "六年，四月，為安陸令史。", "七年，正月甲寅，鄢令史。", "八年", "九年", "〔十年〕", "十一年，十一月，獲產。", "十二年，四月癸丑，喜治獄鄢。", "十三年，從軍。", "十四年", "十五年，從平陽軍。", "十六年，七月丁巳，公終。自占年。", "十七年，攻韓。", "十八年，攻趙。正月，恢生。", "十九年，□□□□南郡備警。", "廿年，七月甲寅，嫗終。韓王居□山。", "廿一年，韓王死。昌平君居其處，有死□屬。", "廿二年，攻魏梁。", "廿三年，興，攻荊，□□守陽□死。四月，昌文君死。", "〔廿四年〕，□□□王□□。", "廿五年", "廿六年", "廿七年，八月己亥廷食時，產穿耳。", "〔廿八〕年，今過安陸。", "廿九年", "卅年"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6576", "innerChapter": "其于部分_语书", "innerChapterUrn": "/guwen/bookv_6576.aspx", "chapterContent": ["廿年四月丙戌朔丁亥，南郡守騰謂縣、道嗇夫：古者，民各有鄉俗，其所利及好惡不同，或不便於民，害於邦。是以聖王作為法度，以矯端民心，去其邪避（僻），除其惡俗。法律未足，民多詐巧，故後有閒令下者。凡法律令者，以教道（導）民，去其淫避（僻），除其惡俗，而使之之於為善（也）。今法律令已具矣，而吏民莫用，鄉俗淫失（泆）之民不止，是即法（廢）主之明法（也），而長邪避（僻）淫失（泆）之民，甚害於邦，不便於民。故騰為是而脩法律令、田令及為閒私方而下之，令吏明布，令吏民皆明智（知）之，毋巨（）於罪。今法律令已布，聞吏民犯法為閒私者不止，私好、鄉俗之心不變，自從令、丞以下智（知）而弗舉論，是即明避主之明法（也），而養匿邪避（僻）之民。如此，則為人臣亦不忠矣。若弗智（知），是即不勝任、不智（也）；智（知）而弗敢論，是即不廉（也）。此皆大罪（也），而令、丞弗明智（知），甚不便。今且令人案行之，舉劾不從令者，致以律，論及令、丞。有（又）且課縣官，獨多犯令而令、丞弗得者，以令、丞聞。以次傳；別書江陵布，以郵行。", "凡良吏明法律令，事無不能（也）；有（又）廉絜（潔）敦而好佐上；以一曹事不足獨治（也），故有公心；有（又）能自端（也），而惡與人辨治，是以不爭書。？惡吏不明法律令，不智（知）事，不廉絜（潔），毋（無）以佐上，緰（偷）隨（惰）疾事，易口舌，不羞辱，輕惡言而易病人，毋（無）公端之心，而有冒柢（抵）之治，是以善斥（訴）事，喜爭書。爭書，因恙（佯）瞋目扼（腕）以視（示）力，訏詢疾言以視（示）治，醜言麃斫以視（示）險，阬閬強肮（伉）以視（示）強，而上猶智之（也）。故如此者不可不為罰。發書，移書曹，曹莫受，以告府，府令曹畫之。其畫最多者，當居曹奏令、丞，令、丞以為不直，志千里使有籍書之，以為惡吏。"], "authorName": "佚名", "author_id": 15791}, {"innerChapter_id": "6577", "innerChapter": "其于部分_为吏之道", "innerChapterUrn": "/guwen/bookv_6577.aspx", "chapterContent": ["凡為吏之道，必精絜（潔）正直，慎謹堅固，審悉毋（無）私，微密韱（纖）察，安靜毋苛，審當賞罰。嚴剛毋暴，廉而毋刖，毋復期勝，毋以忿怒夬（）。寬俗（容）忠信，和平毋怨，悔過勿重。茲（慈）下勿陵，敬上勿犯，聽間（諫）勿塞。審智（知）民能，善度民力，勞以（率）之，正以橋（矯）之。反赦其身，止欲去（願）。中不方，名不章；外不員（圓）。尊賢養孽，原（野）如廷。斷割不刖。怒能喜，樂能哀，智能愚，壯能衰，恿（勇）能屈，剛能柔，仁能忍，強良不得。審耳目口，十耳當一目。安樂必戒，毋行可悔。以忠為榦，慎前慮後。君子不病（也），以其病病（也）。同能而異。毋窮窮，毋岑岑，毋衰衰。臨材（財）見利，不取句（苟）富；？臨難見死，不取句（苟）免。欲富大（太）甚，貧不可得；欲貴大（太）甚，賤不可得。毋喜富，毋惡貧，正行脩身，過（禍）去福存。", "吏有五善：一曰中（忠）信敬上，二曰精（清）廉毋謗，三曰舉事審當，四曰喜為善行，五曰龔（恭）敬多讓。五者畢至，必有大賞。", "吏有五失：一曰誇以迣，二曰貴以大（泰），三曰擅裚割，四曰犯上弗智（知）害，五曰賤士而貴貨貝。一曰見民（倨）敖（傲），二曰不安其（朝），三曰居官善取，四曰受令不僂，五曰安家室忘官府。一曰不察所親，不察所親則怨數至；二曰不智（知）所使，不智（知）所使則以權衡求利；三曰興事不當，興事不當則民指；四曰善言隋（惰）行，則士毋所比；五曰非上，身及於死。", "戒之戒之，材（財）不可歸；謹之謹之，謀不可遺；慎之慎之，言不可追；綦之綦之，食不可賞（償）。術（怵）悐（惕）之心，不可不長。以此為人君則鬼，為人臣則忠；為人父則茲（慈），為人子則孝；能審行此，無官不治，無志不徹，為人上則明，為人下則聖。君鬼臣忠，父茲（慈）子孝，政之本（也）；志徹官治，上明下聖，治之紀（也）。", "除害興利，茲（慈）愛萬姓。毋罪毋（無）罪，毋（無）罪可赦。孤寡窮困，老弱獨傳，均（徭）賞罰，（傲）悍暴，根（墾）田人（仞）邑，賦斂毋（無）度，城郭官府，門戶關龠（鑰），除陛甬道，命書時會，事不且須，貰責（債）在外，千（阡）佰（陌）津橋，囷屋蘠（墻）垣，溝渠水道，犀角象齒，皮革橐（蠹）突，久刻職（識）物，倉庫禾粟，兵甲工用，樓椑矢閱，槍閵（藺）環殳，比（庇）臧（藏）封印，水火賊，金錢羽旄，息子多少，徒隸攻丈，作務員程，老弱（癃）病，衣食饑寒，靳（瀆），（漏）屋塗（塈），苑囿園池，畜產肥（胔），朱珠丹青。臨事不敬，倨驕毋（無）人，苛難留民，變民習浴（俗），須身旞（遂）過，興事不時，緩令急徵，夬（）獄不正，不精於材（財），法（廢）置以私。", "處如資（齋），言如盟，出則敬，毋施當，昭如有光施而喜之，敬而起之，惠以聚之，寬以治之，有嚴不治。與民有期，安騶而步，毋使民懼。疾而毋諰，簡而毋鄙。當務而治，不有可。勞有成既，事有幾時。治則敬自賴之，施而息之。而牧之；聽其有矢，從而賊（則）之；因而徵之，將而興之，雖有高山，鼓而乘之。民之既教，上亦毋驕，孰道毋治，發正亂昭。安而行之，使民望之。道（易）車利，精而勿致，興之必疾，夜以椄（接）日。觀民之詐，罔服必固。地脩城固，民心乃寧。百事既成，民心既寧，既毋後憂，從政之經。不時怒，民將姚去。", "長不行，死毋（無）名；富不施，貧毋（無）告也。貴不敬，失之毋□，君子敬如始。戒之戒之，言不可追；思之思之，某（謀）不可遺；慎之慎之，貨不可歸。", "凡治事，敢為固，謁私圖，畫局陳以為耤。肖人聶心，不敢徒語恐見惡。凡戾人，表以身，民將望表以戾真。表若不正，民心將移乃難親。", "操邦柄，慎度量，來者有稽莫敢忘。賢鄙溉，祿立（位）有續孰暋上？", "邦之急，在（體）級，掇民之欲政乃立。上毋間阹，下雖善欲獨可（何）急？", "審民能，以賃（任）吏，非以官祿夬助治。不賃（任）其人，及官之暋豈可悔。", "申之義，以畸，欲令之具下勿議。彼邦之（傾），下恒行巧而威故移。", "將發令，索其政，毋發可異史（使）煩請。令數環，百姓榣（搖）貳乃難請。聽有方，辯短長，囷造之士久不陽。", "廿五年閏再十二月丙午朔辛亥，@告相邦：民或棄邑居（野），入人孤寡，徼人婦女，非邦之故也。自今以來，（假）門逆呂（旅），贅後父，勿令為戶，勿鼠（予）田宇。三（世）之後，欲士（仕）士（仕）之，乃（仍）署其籍曰：故某慮贅某叟之乃（仍）孫。魏戶律", "廿五年閏再十二月丙午朔辛亥，@告將軍：（假）門逆（旅），贅後父，或（率）民不作，不治室屋，寡人弗欲。且殺之，不忍其宗族昆弟。今遣從軍，將軍勿恤視。享（烹）牛食士，賜之參飯而勿鼠（予）殽。攻城用其不足，將軍以堙豪（壕）。魏奔命律"], "authorName": "佚名", "author_id": 15791}]}]}